<!DOCTYPE HTML>
<html >
<head>
    <meta http-equiv="pragma" content="no-cache">
    <meta http-equiv="expires" content="-1">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta http-equiv="content-type" content="text/html; charset=UTF-8">
    <meta name="keywords" content="querida amazonia">
    <meta name="creator" content="Francesco">
    <meta name="description" content="Exhortation apostolique post-synodale &ldquo;Querida Amazonia&rdquo; du Saint-P&egrave;re Fran&ccedil;ois au peuple de Dieu et &agrave; toutes les personnes de bonne volont&eacute; (2 f&eacute;vrier 2020)">
    <meta name="language" content="fr">

    <meta name="date" content="2020-02-02T12:00:00.000+01:00">
    


<!-- BEGIN: headlibs -->
<script type="text/javascript" src="/etc/clientlibs/granite/clientlibrarymanager.js"></script>
<script type="text/javascript">
GraniteClientLibraryManager.write([{"p":"/etc/clientlibs/granite/jquery.js","c":[]},{"p":"/etc/clientlibs/granite/utils.js","c":[]},{"p":"/etc/clientlibs/granite/jquery/granite.js","c":[]},{"p":"/etc/clientlibs/foundation/jquery.js","c":[]},{"p":"/etc/clientlibs/foundation/main.css","c":[]},{"p":"/etc/clientlibs/foundation/main.js","c":[]},{"p":"/etc/designs/generics2/library/clientlibs.css","c":[]},{"p":"/etc/designs/generics2/library/clientlibs.js","c":[]},{"p":"/etc/designs/vatican/library/clientlibs.css","c":[]},{"p":"/etc/designs/vatican/library/clientlibs.js","c":[]},{"p":"/etc/clientlibs/foundation/shared.js","c":[]},{"p":"/etc/designs/vaticanevents/library/clientlibs.css","c":[]},{"p":"/etc/designs/vaticanevents/library/clientlibs.js","c":[]},{"p":"/etc/designs/francesco/library/clientlibs.css","c":[]},{"p":"/etc/designs/francesco/library/clientlibs.js","c":[]},{"p":"/etc/designs/vatican/library/clientlibs/ie6/themes/default.css","c":["ie6"]}],false);
</script>

<!-- END: headlibs -->




<script type="text/javascript">function trackMVTImpression() {
    
    }</script>
<link rel="icon" type="image/vnd.microsoft.icon" href="/etc/designs/francesco/favicon.ico">
        <link rel="shortcut icon" type="image/vnd.microsoft.icon" href="/etc/designs/francesco/favicon.ico">
    <title>“Querida Amazonia”: Exhortation apostolique post-synodale au peuple de Dieu et à toutes les personnes de bonne volonté (2 février 2020) | François</title>
    <link rel="canonical" href="http://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20200202_querida-amazonia.html"></head>

<!-- BEGIN: body.jsp -->
<body>
    <div class="siv-maincontainer roundwrapper">
        <div class="siv-innercontainer rounded" id="corpo">
            <table>
    <tr>
        <td width="5%">
            <a href="/content/vatican/fr.html">
                <img border="0" src="/etc/designs/vatican/library/images/logo-vatican.png" width="64" height="78" alt="Index" title="www.vatican.va">
            </a>
        </td>
        <td width="55%">&nbsp;</td>
        <td align="center" width="20%">
            <div class="share">
                <a href="#" onclick="javascript:shareOnFacebook();return false;">
                    <img src="/etc/designs/vatican/library/images/share/facebook.png" alt="Facebook" title="Facebook">
                </a>
                <a href="#" onclick="javascript:shareOnTwitter();return false;">
                    <img src="/etc/designs/vatican/library/images/share/twitter.png" alt="Twitter" title="Twitter">
                </a>
                <a href="#" onclick="javascript:shareOnMail();return false;">
                    <img src="/etc/designs/vatican/library/images/share/mail.png" alt="Mail" title="Mail">
                </a>
                <a href="/content/francesco/fr.rss.xml" target="_blank">
                    <img src="/etc/designs/vatican/library/images/share/rss.png" alt="Feed RSS" title="Feed RSS">
                </a>
            </div>
        </td>
        <td width="5%">
            <a href="#" onclick="javascript:history.go(-1);return false;">
                <img border="0" src="/etc/designs/vatican/library/images/back.png" width="32" height="32" alt="Back" title="Back">
            </a>
        </td>
        <td width="5%">
<a href="/content/francesco/fr.html">
                <img border="0" src="/etc/designs/vatican/library/images/top.png" width="32" height="32" alt="Top" title="Top">
            </a>
        </td>
        <td width="5%">
            <a href="#" onclick="self.print(); return false;">
                <img border="0" src="/etc/designs/vatican/library/images/print.png" alt="Print" title="Print" width="26" height="26">
            </a>
        </td>
        <td width="5%">
            <div class="headerpdf">


    <a href="/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20200202_querida-amazonia.pdf" title="PDF">
        <img alt="pdf" src="/etc/designs/vatican/library/images/icons/file-pdf.png"/>
    </a>
</div>
</td>
    </tr>
</table>

<hr>

<div>
    <div class="breadcrumb">



     <!-- Begin BREADCRUMB -->
     <div class="breadcrumbs">
     <a href="/content/francesco/fr.html">Fran&ccedil;ois
                </a><a href="/content/francesco/fr/apost_exhortations.index.html#apost_exhortations">Exhortations Apostoliques
                </a>
    </div>
    <!-- END BREADCRUMB -->
</div>
</div>
<div class="translation-field">
    <span class="translation">[
        <a href="/content/francesco/ar/apost_exhortations/documents/papa-francesco_esortazione-ap_20200202_querida-amazonia.html">AR</a>
                &nbsp;-&nbsp;<a href="/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20200202_querida-amazonia.html">DE</a>
                &nbsp;-&nbsp;<a href="/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20200202_querida-amazonia.html">EN</a>
                &nbsp;-&nbsp;<a href="/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20200202_querida-amazonia.html">ES</a>
                &nbsp;-&nbsp;<a href="/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20200202_querida-amazonia.html">FR</a>
                &nbsp;-&nbsp;<a href="/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20200202_querida-amazonia.html">IT</a>
                &nbsp;-&nbsp;<a href="/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20200202_querida-amazonia.html">PL</a>
                &nbsp;-&nbsp;<a href="/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20200202_querida-amazonia.html">PT</a>
                
    ] 
    </span>
    </div>

<br style="clear: both;">


            





<div class="documento">
    <!-- CONTENUTO DOCUMENTO -->
    
    <!-- TITOLO -->



    <!-- /TITOLO -->
    
    <!-- TESTO --> 
    <div class="testo">
        <div class="abstract text parbase vaticanrichtext">







<div class="clearfix"></div></div>

        <div class="text parbase vaticanrichtext">




<p align="center"><font color="#663300">EXHORTATION APOSTOLIQUE POST-SYNODALE</font></p> 
<p align="center"><b><font color="#663300" size="4"><i>QUERIDA AMAZONIA</i></font></b></p> 
<p align="center"><font color="#663300">DU SAINT-P&Egrave;RE<br /> <b>FRAN&Ccedil;OIS</b></font></p> 
<p align="center"><font color="#663300">AU PEUPLE DE DIEU<br /> ET &Agrave; TOUTES LES PERSONNES DE BONNE VOLONT&Eacute;</font></p> 
<p align="center">[<a href="/content/dam/francesco/pdf/apost_exhortations/documents/papa-francesco_esortazione-ap_20200202_querida-amazonia_fr.pdf">pdf</a>]</p> 
<p>&nbsp;</p> 
<p><a name="1">1</a>. L’Amazonie bien-aim&eacute;e se pr&eacute;sente au monde dans toute sa splendeur, son drame et son myst&egrave;re. Dieu nous a fait la gr&acirc;ce de l’avoir tenue sp&eacute;cialement pr&eacute;sente au cours du Synode qui s’est d&eacute;roul&eacute; &agrave; Rome du 6 au 27 octobre, et qui s’est achev&eacute; par un texte ayant pour titre <i> <a href="http://www.vatican.va/roman_curia/synod/documents/rc_synod_doc_20191026_sinodo-amazzonia_fr.html">Amazonie : nouveaux chemins pour l’&Eacute;glise et pour une &eacute;cologie int&eacute;grale</a>.</i></p> 
<p><i>Le sens de cette Exhortation</i></p> 
<p><a name="2">2</a>. J’ai &eacute;cout&eacute; les interventions pendant le Synode et j’ai lu avec int&eacute;r&ecirc;t les contributions des cercles mineurs. Dans cette Exhortation, je souhaite exprimer les r&eacute;sonnances qu’a provoqu&eacute;es en moi ce parcours de dialogue et de discernement. Je ne d&eacute;velopperai pas toutes les questions abondamment expos&eacute;es dans le Document de conclusion. Je ne pr&eacute;tends pas le remplacer ni le r&eacute;p&eacute;ter. Je d&eacute;sire seulement fournir un bref cadre de r&eacute;flexions qui incarne, dans la r&eacute;alit&eacute; amazonienne, une <i>synth&egrave;se</i> de certaines grandes pr&eacute;occupations que j’ai exprim&eacute;es dans mes documents ant&eacute;rieurs, et qui aide et oriente vers une r&eacute;ception harmonieuse, cr&eacute;ative et fructueuse de tout le chemin synodal. </p> 
<p><a name="3">3</a>. En m&ecirc;me temps, je veux pr&eacute;senter officiellement ce Document qui nous expose les conclusions du Synode auquel ont collabor&eacute; de nombreuses personnes qui connaissent, mieux que moi et que la Curie romaine, la probl&eacute;matique de l’Amazonie, parce qu’elles y vivent, elles y souffrent et elles l’aiment avec passion. J’ai pr&eacute;f&eacute;r&eacute; ne pas citer ce Document dans cette Exhortation parce que j’invite &agrave; le lire int&eacute;gralement.</p> 
<p><a name="4">4</a>. Dieu veuille que toute l’&Eacute;glise se laisse enrichir et interpeler par ce travail&nbsp;; que les pasteurs, les personnes consacr&eacute;es et les fid&egrave;les la&iuml;cs de l’Amazonie s’engagent pour son application et qu’il puisse inspirer, d’une mani&egrave;re ou d’une autre, toutes les personnes de bonne volont&eacute;.</p> 
<p><i>R&ecirc;ves pour l’Amazonie</i></p> 
<p><a name="5">5</a>. L’Amazonie est une totalit&eacute; plurinationale interconnect&eacute;e, un grand biome partag&eacute; par neuf pays : le Br&eacute;sil, la Bolivie, la Colombie, l’&Eacute;quateur, la Guyane, le P&eacute;rou, le Surinam, le Venezuela et la Guyane Fran&ccedil;aise. Cependant, j’adresse cette Exhortation &agrave; tous. Je le fais, d’une part en vue d’aider &agrave; r&eacute;veiller l’affection et la pr&eacute;occupation pour cette terre qui est aussi la &quot;n&ocirc;tre&quot; et vous inviter &agrave; l’admirer et &agrave; la reconna&icirc;tre comme un myst&egrave;re sacr&eacute;. D'autre part, parce que l’attention de l’&Eacute;glise aux probl&eacute;matiques de ce lieu nous oblige &agrave; reprendre bri&egrave;vement certains th&egrave;mes que nous ne devrions pas oublier et qui peuvent inspirer d’autres r&eacute;gions du monde face &agrave; leurs propres d&eacute;fis.</p> 
<p><a name="6">6</a>. Tout ce que l’&Eacute;glise offre doit s’incarner de mani&egrave;re originale dans chaque lieu du monde, de sorte que l’&Eacute;pouse du Christ acqui&egrave;re des visages multiformes qui manifestent mieux l’in&eacute;puisable richesse de la gr&acirc;ce. La pr&eacute;dication doit s’incarner, la spiritualit&eacute; doit s’incarner, les structures de l’&Eacute;glise doivent s’incarner. Voil&agrave; pourquoi je me permets humblement, dans cette br&egrave;ve Exhortation, d’exprimer quatre grands r&ecirc;ves que l’Amazonie m’inspire.</p> 
<p><a name="7">7</a>.<i> Je r&ecirc;ve d’une Amazonie qui lutte pour les droits des plus pauvres, des peuples autochtones, des derniers, o&ugrave; leur voix soit &eacute;cout&eacute;e et leur dignit&eacute; soit promue.</i></p> 
<p><i>Je r&ecirc;ve d’une Amazonie qui pr&eacute;serve cette richesse culturelle qui la distingue, o&ugrave; la beaut&eacute; humaine brille de diverses mani&egrave;res.</i></p> 
<p><i>Je r&ecirc;ve d’une Amazonie qui pr&eacute;serve jalousement l’irr&eacute;sistible beaut&eacute; naturelle qui la d&eacute;core, la vie d&eacute;bordante qui remplit ses fleuves et ses for&ecirc;ts.</i></p> 
<p><i>Je r&ecirc;ve de communaut&eacute;s chr&eacute;tiennes capables de se donner et de s’incarner en Amazonie, au point de donner &agrave; l’&Eacute;glise de nouveaux visages aux traits amazoniens.</i></p> 
<p>&nbsp;</p> 
<p align="center">PREMIER CHAPITRE</p> 
<p align="center"><b>UN R&Ecirc;VE SOCIAL</b></p> 
<p><a name="8">8</a>. Notre r&ecirc;ve est celui d’une Amazonie qui int&egrave;gre et promeuve tous ses habitants pour qu’ils puissent renforcer un &quot;bien-vivre&quot;. Mais un cri proph&eacute;tique est n&eacute;cessaire et une t&acirc;che exigeante est &agrave; accomplir en faveur des plus pauvres. Parce que m&ecirc;me, si l’Amazonie se trouve devant un d&eacute;sastre &eacute;cologique, il convient de souligner qu’&laquo;&nbsp;une vraie approche &eacute;cologique se transforme toujours en une approche sociale qui doit int&eacute;grer la justice dans les discussions sur l’environnement, pour &eacute;couter tant la clameur de la terre que la clameur des pauvres&nbsp;&raquo;.<a name="_ftnref1" title="" href="#_ftn1">[1]</a>&nbsp;Un conservatisme &laquo;&nbsp;qui se pr&eacute;occupe du biome mais qui ignore les peuples amazoniens&nbsp;&raquo;<a name="_ftnref2" title="" href="#_ftn2">[2]</a>&nbsp;est inutile.</p> 
<p><i>Injustice et crime</i></p> 
<p><a name="9">9</a>.<b> </b>Les int&eacute;r&ecirc;ts colonisateurs qui ont r&eacute;pandu et exercent -l&eacute;galement et ill&eacute;galement - l’extraction du bois et l’industrie min&eacute;rali&egrave;re, et qui ont chass&eacute; et encercl&eacute; les peuples indig&egrave;nes, riverains et d’origine africaine, provoquent une clameur vers le ciel :</p> 
<blockquote> 
 <p>&laquo;&nbsp;Nombreux sont les arbres <br /> o&ugrave; la torture a v&eacute;cu,<br /> et vastes les for&ecirc;ts <br /> achet&eacute;es au milieu de mille morts &raquo;.<a name="_ftnref3" title="" href="#_ftn3">[3]</a></p> 
 <p>&laquo;&nbsp;Les b&ucirc;cherons poss&egrave;dent des parlementaires<br /> et notre Amazonie, personne ne la d&eacute;fend [...].<br /> Les perroquets et les singes sont exil&eacute;s [...]<br /> la r&eacute;colte des ch&acirc;taignes ne sera plus la m&ecirc;me &raquo;.<a name="_ftnref4" title="" href="#_ftn4">[4]</a></p> 
</blockquote> 
<p><a name="10">10</a>. Cela a favoris&eacute; les r&eacute;cents mouvements migratoires<i> </i>des indig&egrave;nes vers les p&eacute;riph&eacute;ries des villes. Ils n’y trouvent pas une v&eacute;ritable lib&eacute;ration de leurs drames, mais les pires formes d’esclavages, d’asservissements et de mis&egrave;res. Dans ces villes, caract&eacute;ris&eacute;es par une grande in&eacute;galit&eacute;, o&ugrave; la majeure partie de la population de l’Amazonie habite aujourd’hui, la x&eacute;nophobie, l’exploitation sexuelle et le trafic de personnes se d&eacute;veloppent &eacute;galement. C’est pour cela que le cri de l’Amazonie ne jaillit pas seulement du cœur des for&ecirc;ts, mais aussi de l’int&eacute;rieur de ses villes.</p> 
<p><a name="11">11</a>. Il n’est pas n&eacute;cessaire de r&eacute;p&eacute;ter ici les analyses, amples et compl&egrave;tes, qui ont &eacute;t&eacute; pr&eacute;sent&eacute;es avant et pendant le Synode. Rappelons au moins l’une des voix entendues :</p> 
<p>&laquo;&nbsp;Nous sommes affect&eacute;s par les commer&ccedil;ants de bois, les &eacute;leveurs et autres. Nous sommes menac&eacute;s par les acteurs &eacute;conomiques qui mettent en œuvre un mod&egrave;le &eacute;tranger &agrave; nos r&eacute;gions. Les entreprises foresti&egrave;res entrent sur le territoire pour exploiter la for&ecirc;t&nbsp;; nous autres prenons soin de la for&ecirc;t pour nos enfants, nous avons de la viande, du poisson, des m&eacute;dicaments &agrave; base de plantes, des arbres fruitiers [...]. La construction d’installations hydro&eacute;lectriques et les projets de voies navigables ont un impact sur le fleuve et sur les territoires [...]. Nous sommes une r&eacute;gion aux territoires vol&eacute;s&nbsp;&raquo;.<a name="_ftnref5" title="" href="#_ftn5">[5]</a></p> 
<p><a name="12">12</a>. Mon pr&eacute;d&eacute;cesseur <a href="http://www.vatican.va/content/benedict-xvi/fr.html">Beno&icirc;t XVI</a> d&eacute;non&ccedil;ait d&eacute;j&agrave; &laquo;&nbsp;la destruction de l'environnement en Amazonie et les menaces contre la dignit&eacute; humaine de ses populations&nbsp;&raquo;.<a name="_ftnref6" title="" href="#_ftn6">[6]</a>&nbsp;Je d&eacute;sire ajouter que de nombreux drames ont &eacute;t&eacute; mis en relation avec une fausse “mystique amazonienne”. Il est connu que, depuis les derni&egrave;res d&eacute;cennies du si&egrave;cle pass&eacute;, l’Amazonie a &eacute;t&eacute; pr&eacute;sent&eacute;e comme un vide &eacute;norme dont il fallait s’occuper, comme une richesse brute &agrave; exploiter, comme une immensit&eacute; sauvage &agrave; domestiquer. Tout cela avec un regard qui ne reconnaissait pas les droits des peuples autochtones, ou simplement les ignorait comme s’ils n’existaient pas, ou comme si ces terres qu’ils habitent ne leur appartenaient pas. M&ecirc;me dans les programmes &eacute;ducatifs des enfants et des jeunes, les indig&egrave;nes ont &eacute;t&eacute; vus comme des intrus ou des usurpateurs. Leurs vies, leurs inqui&eacute;tudes, leurs mani&egrave;res de lutter et de survivre n’importaient pas, et on les consid&eacute;rait plus comme un obstacle dont il fallait se d&eacute;barrasser que comme des &ecirc;tres humains ayant la m&ecirc;me dignit&eacute; que tout un chacun, et avec des droits acquis.</p> 
<p><a name="13">13</a>. Certains slogans ont accentu&eacute; cette erreur, par exemple&nbsp;: &laquo;&nbsp;Ne pas livrer&nbsp;&raquo;<a name="_ftnref7" title="" href="#_ftn7">[7]</a>[aux &eacute;trangers], comme si cet asservissement ne pouvait venir que des pays &eacute;trangers, alors que les pouvoirs locaux, avec l’excuse du d&eacute;veloppement, ont particip&eacute; aux alliances avec l’objectif de d&eacute;truire la for&ecirc;t – y&nbsp; compris les formes de vie qu’elle h&eacute;berge – en toute impunit&eacute; et sans limites. Les peuples autochtones ont assist&eacute;, souvent avec impuissance, &agrave; la destruction de cet environnement naturel qui leur permettait de s’alimenter, de se soigner, de survivre et de garder un style de vie et une culture qui leur donnaient une identit&eacute; et un sens. La disparit&eacute; de pouvoir est &eacute;norme, les faibles n’ont pas les moyens pour se d&eacute;fendre, alors que le gagnant continue &agrave; tout emporter. &laquo;&nbsp;Les peuples pauvres restent toujours pauvres, et les riches deviennent toujours plus riches&nbsp;&raquo;.<a name="_ftnref8" title="" href="#_ftn8">[8]</a></p> 
<p><a name="14">14</a>. Il faut donner aux entreprises, nationales ou internationales, qui d&eacute;truisent l’Amazonie et ne respectent pas le droit des peuples autochtones au territoire avec ses fronti&egrave;res, &agrave; l’autod&eacute;termination et au consentement pr&eacute;alable, les noms qui leur correspondent : <i>injustice et crime</i>. Quand certaines entreprises, assoiff&eacute;es de gain facile, s’approprient des terrains et vont jusqu’&agrave; privatiser m&ecirc;me l’eau potable, ou bien quand les autorit&eacute;s donnent libre cours aux industries du bois, aux projets miniers et p&eacute;troliers, et &agrave; d’autres activit&eacute;s qui d&eacute;vastent les for&ecirc;ts et polluent l’environnement, les relations &eacute;conomiques se transforment abusivement et deviennent un instrument qui tue. Le recours &agrave; des moyens &eacute;loign&eacute;s de toute &eacute;thique est fr&eacute;quent, comme sanctionner les protestations, y compris en &ocirc;tant la vie aux autochtones qui s’opposent aux projets, provoquer intentionnellement des incendies forestiers, ou corrompre les politiciens et les indig&egrave;nes eux-m&ecirc;mes. Cela est accompagn&eacute; par de graves violations des droits humains et de nouvelles formes d’esclavage qui frappent sp&eacute;cialement les femmes, par la peste du trafic de drogue qui pr&eacute;tend soumettre les indig&egrave;nes, ou par la traite des personnes qui profite de ceux qui ont &eacute;t&eacute; chass&eacute;s de leur contexte culturel. Nous ne pouvons pas permettre que la globalisation se transforme en &laquo;&nbsp;un nouveau type de colonialisme&nbsp;&raquo;.<a name="_ftnref9" title="" href="#_ftn9">[9]</a></p> 
<p><i>S’indigner et demander pardon</i></p> 
<p><a name="15">15</a>. Il faut s’indigner,<a name="_ftnref10" title="" href="#_ftn10">[10]</a>&nbsp;come s’indignait Mo&iuml;se (cf. <i>Ex</i> 11, 8), comme s’indignait J&eacute;sus (cf. <i>Mc</i> 3, 5), comme Dieu s’indigne devant l’injustice (cf. <i>Am</i> 2, 4-8; 5, 7-12; <i>Ps</i> 106, 40). Il n’est pas sain de s’habituer au mal, il n’est pas bien de le laisser anesth&eacute;sier la conscience sociale, alors qu’un &laquo;&nbsp;sillage de gaspillage, et aussi de mort, &agrave; travers toute notre r&eacute;gion [...] met en p&eacute;ril la vie des milliers de personnes et sp&eacute;cialement l’habitation des paysans et des indig&egrave;nes&nbsp;&raquo;.<a name="_ftnref11" title="" href="#_ftn11">[11]</a>&nbsp;Les histoires d’injustices et de cruaut&eacute;s en Amazonie, d&eacute;j&agrave; au si&egrave;cle pass&eacute;, devraient provoquer un profond refus, et en m&ecirc;me temps nous rendre plus sensibles pour reconna&icirc;tre les formes actuelles d’exploitation humaine, d’abus de pouvoir et de mort. De ce pass&eacute; honteux, recueillons, &agrave; titre d’exemple, un r&eacute;cit sur les souffrances des indig&egrave;nes &agrave; l’&eacute;poque du caoutchouc en Amazonie v&eacute;n&eacute;zu&eacute;lienne : &laquo;&nbsp;Ils ne donnaient pas d’argent aux indig&egrave;nes, seulement des marchandises &agrave; des prix &eacute;lev&eacute;s qu’ils ne finissaient jamais de payer [...]. Ils payaient mais ils disaient &agrave; l’indig&egrave;ne&nbsp;: &quot;Vous avez une grande dette&quot; et l’indig&egrave;ne devait retourner pour travailler [...]. Plus de vingt villages <i> ye’kuana</i> ont &eacute;t&eacute; enti&egrave;rement d&eacute;vast&eacute;s. Les femmes <i>ye’kuana</i> ont &eacute;t&eacute; viol&eacute;es et leurs poitrines amput&eacute;es, les femmes enceintes &eacute;ventr&eacute;es. On coupait aux hommes les doigts de la main ou les pouces, de sorte qu’ils ne puissent pas naviguer, [...] et d’autres sc&egrave;nes du plus absurde sadisme&nbsp;&raquo;.<a name="_ftnref12" title="" href="#_ftn12">[12]</a></p> 
<p><a name="16">16</a>. Cette histoire de douleur et de m&eacute;pris ne se gu&eacute;rit pas facilement. Et la colonisation ne s’arr&ecirc;te pas, elle se transforme m&ecirc;me en certains lieux, se d&eacute;guise et se dissimule,<a name="_ftnref13" title="" href="#_ftn13">[13]</a>mais ne perd pas sa domination sur la vie des pauvres et la fragilit&eacute; de l’environnement. Les &eacute;v&ecirc;ques de l’Amazonie br&eacute;silienne ont rappel&eacute; que &laquo;&nbsp;l’histoire de l’Amazonie r&eacute;v&egrave;le qu’une minorit&eacute; a toujours profit&eacute; de la pauvret&eacute; de la majorit&eacute; et du pillage sans scrupules des richesses naturelles de la r&eacute;gion, don divin aux peuples qui y vivaient depuis des mill&eacute;naires et aux migrants qui sont arriv&eacute;s au cours des si&egrave;cles pass&eacute;s&nbsp;&raquo;.<a name="_ftnref14" title="" href="#_ftn14">[14]</a></p> 
<p><a name="17">17</a>. En m&ecirc;me temps, laissons na&icirc;tre une saine indignation, rappelons qu’il est toujours possible de vaincre les diverses mentalit&eacute;s de colonisation pour construire des r&eacute;seaux de solidarit&eacute; et de d&eacute;veloppement. &laquo;&nbsp;Le d&eacute;fi est d'assurer une mondialisation dans la solidarit&eacute;, une mondialisation sans marginalisation&nbsp;&raquo;.<a name="_ftnref15" title="" href="#_ftn15">[15]</a> On peut trouver des alternatives d’&eacute;levage et d’agriculture durables, des &eacute;nergies qui ne polluent pas, des sources de travail digne qui ne provoquent pas la destruction de l’environnement et des cultures. En m&ecirc;me temps, il faut pour les indig&egrave;nes et pour les plus pauvres assurer une &eacute;ducation ad&eacute;quate qui d&eacute;veloppe leurs capacit&eacute;s et les valorise.&nbsp; Concernant, justement, ces objectifs, la v&eacute;ritable adresse et l’authentique capacit&eacute; des politiques entrent en jeu. Il ne s’agit pas de rendre aux morts la vie qui leur a &eacute;t&eacute; refus&eacute;e, pas m&ecirc;me de d&eacute;dommager les survivants de ces massacres, mais il s’agit que nous soyons, aujourd’hui, r&eacute;ellement humains.</p> 
<p><a name="18">18</a>. Cela nous encourage &agrave; rappeler que, au milieu des graves exc&egrave;s de la colonisation, faite de &laquo;&nbsp;contradictions et de blessures&nbsp;&raquo;,<a name="_ftnref16" title="" href="#_ftn16">[16]</a>de l’Amazonie, de nombreux missionnaires sont arriv&eacute;s l&agrave; avec l’&Eacute;vangile, laissant leurs pays et acceptant une vie aust&egrave;re et difficile aux c&ocirc;t&eacute;s des personnes les plus vuln&eacute;rables. Nous savons que tous n’ont pas &eacute;t&eacute; exemplaires, mais le travail de ceux qui sont rest&eacute;s fid&egrave;les &agrave; l’&Eacute;vangile a inspir&eacute; &laquo;&nbsp;une l&eacute;gislation, comme les Lois des Indes, qui prot&eacute;geait la dignit&eacute; des autochtones contre les abus sur leurs populations et leurs territoires&nbsp;&raquo;.<a name="_ftnref17" title="" href="#_ftn17">[17]</a>C’&eacute;taient souvent les pr&ecirc;tres qui prot&eacute;geaient les indig&egrave;nes des agresseurs et des abuseurs. C’est pourquoi les missionnaires racontent qu’&laquo;&nbsp;ils nous demandaient avec insistance que nous ne les abandonnions pas et ils nous arrachaient la promesse de revenir &agrave; nouveau&nbsp;&raquo;.<a name="_ftnref18" title="" href="#_ftn18">[18]</a></p> 
<p><a name="19">19</a>. &Agrave; pr&eacute;sent, l’&Eacute;glise ne peut pas &ecirc;tre moins engag&eacute;e et elle est appel&eacute;e &agrave; &eacute;couter les cris des peuples amazoniens &laquo;&nbsp;afin de pouvoir exercer son r&ocirc;le proph&eacute;tique de mani&egrave;re transparente&nbsp;&raquo;.<a name="_ftnref19" title="" href="#_ftn19">[19]</a>En m&ecirc;me temps, nous ne pouvons pas nier que le grain ne se soit m&eacute;lang&eacute; avec l’ivraie et que les missionnaires n’ont pas toujours &eacute;t&eacute; aux c&ocirc;t&eacute;s des opprim&eacute;s. J’ai honte et, une fois encore, &laquo;&nbsp;je demande humblement pardon, non seulement pour les offenses de l’&Eacute;glise m&ecirc;me, mais pour les crimes contre les peuples autochtones durant ce que l’on appelle la conqu&ecirc;te de l’Am&eacute;rique &raquo;,<a name="_ftnref20" title="" href="#_ftn20">[20]</a>&nbsp;et pour les crimes atroces qui se sont produits &agrave; travers toute l’histoire de l’Amazonie. Je remercie les membres des peuples autochtones, et je leur dis de nouveau que, &laquo;&nbsp;par votre vie, vous constituez un cri pour qu’on prenne conscience […]. Vous &ecirc;tes la m&eacute;moire vivante de la mission que Dieu nous a donn&eacute;e &agrave; nous tous : sauvegarder la Maison commune &raquo;.<a name="_ftnref21" title="" href="#_ftn21">[21]</a></p> 
<p><i>Sens communautaire</i></p> 
<p><a name="20">20</a>. La lutte sociale implique une capacit&eacute; de fraternit&eacute;, un esprit de communion humaine. Sans diminuer l’importance de la libert&eacute; personnelle, on constate que les peuples autochtones de l’Amazonie ont un sens communautaire fort. Ils vivent de cette mani&egrave;re &laquo;&nbsp;le travail, le repos, les relations humaines, les rites et les c&eacute;l&eacute;brations. Tout se partage, les espaces priv&eacute;s - typiques de la modernit&eacute; - sont minimes. La vie est un cheminement communautaire dans lequel les t&acirc;ches et les responsabilit&eacute;s sont r&eacute;parties et partag&eacute;es en fonction du bien commun. On ne con&ccedil;oit pas l’individu d&eacute;tach&eacute; de la communaut&eacute; ou de son territoire&nbsp;&raquo;.<a name="_ftnref22" title="" href="#_ftn22">[22]</a>&nbsp;Ces relations humaines sont impr&eacute;gn&eacute;es de la nature environnante parce qu’ils la sentent et la per&ccedil;oivent comme une r&eacute;alit&eacute; qui s’int&egrave;gre dans leur soci&eacute;t&eacute; et dans leur culture, comme un prolongement de leur corps personnel, familial et de groupe :</p> 
<blockquote> 
 <p>&laquo;&nbsp;Cette &eacute;toile du matin s'approche,<br /> les colibris battent des ailes,<br /> plus que la chute d'eau, mon cœur bat.<br /> Avec tes l&egrave;vres, j'arroserai la terre<br /> que le vent joue en nous &raquo;.<a name="_ftnref23" title="" href="#_ftn23">[23]</a></p> 
</blockquote> 
<p><a name="21">21</a>. Cela multiplie l’effet d&eacute;sint&eacute;grateur du d&eacute;racinement que vivent les indig&egrave;nes qui se voient oblig&eacute;s d’immigrer en ville en tentant de survivre, m&ecirc;me indignement, au milieu des habitats urbains plus individualistes et dans un environnement hostile. Comment gu&eacute;rir un dommage aussi grave&nbsp;? Comment recomposer toutes ces vies d&eacute;racin&eacute;es ? Face &agrave; cette r&eacute;alit&eacute;, il faut valoriser et accompagner tous les efforts que font plusieurs de ces groupes pour conserver leurs valeurs et leur style de vie et s’int&eacute;grer dans des environnements nouveaux sans les perdre mais plut&ocirc;t en les offrant comme une contribution au bien commun.</p> 
<p><a name="22">22</a>. Le Christ a sauv&eacute; l’&ecirc;tre humain tout entier et veut restaurer en chacun sa capacit&eacute; d’entrer en relation avec les autres. L’&Eacute;vangile propose la charit&eacute; divine qui jaillit du Cœur du Christ engendrant une recherche de la justice qui est ins&eacute;parablement un chant de fraternit&eacute; et de solidarit&eacute;, une stimulation pour la culture de la rencontre. La sagesse de la mani&egrave;re de vivre des peuples autochtones – malgr&eacute; toutes ses limites – nous pousse &agrave; approfondir cette aspiration. Pour cette raison, les &eacute;v&ecirc;ques de l’&Eacute;quateur ont r&eacute;clam&eacute; &laquo;&nbsp;un nouveau syst&egrave;me social et culturel qui privil&eacute;gie les relations fraternelles, dans un cadre de reconnaissance et de valorisation des diff&eacute;rentes cultures et &eacute;cosyst&egrave;mes, capable de s’opposer &agrave; toute forme de discrimination et de domination entre les &ecirc;tres humains&nbsp;&raquo;.<a name="_ftnref24" title="" href="#_ftn24">[24]</a></p> 
<p><i>Institutions d&eacute;grad&eacute;es</i></p> 
<p><a name="23">23</a>. Nous rappelions dans <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html">Laudato si’</a></i> que &laquo;&nbsp;si tout est li&eacute;, l’&eacute;tat des institutions d’une soci&eacute;t&eacute; a aussi des cons&eacute;quences sur l’environnement et sur la qualit&eacute; de vie humaine […]. &Agrave; l’int&eacute;rieur de chacun des niveaux sociaux et entre eux, se d&eacute;veloppent les institutions qui r&eacute;gulent les relations humaines. Tout ce qui leur porte pr&eacute;judice a des effets nocifs, comme la perte de la libert&eacute;, l’injustice et la violence. Divers pays s’alignent sur un niveau institutionnel pr&eacute;caire, au prix de la souffrance des populations&nbsp;&raquo;.<a name="_ftnref25" title="" href="#_ftn25">[25]</a></p> 
<p><a name="24">24</a>. Comment les institutions de la soci&eacute;t&eacute; civile en Amazonie sont-elles&nbsp;? L’<i><a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a> </i>du Synode, qui recueille de nombreuses contributions de personnes et de groupes de l’Amazonie, parle d’&laquo;&nbsp;une culture qui empoisonne l’&Eacute;tat et ses institutions, impr&eacute;gnant toutes les couches de la soci&eacute;t&eacute;, y compris les communaut&eacute;s autochtones. C’est un v&eacute;ritable fl&eacute;au moral qui aboutit &agrave; une perte de confiance dans les institutions et dans leurs repr&eacute;sentants, discr&eacute;ditant totalement la politique et les organisations sociales. Les peuples amazoniens ne sont pas &eacute;trangers &agrave; la corruption et en deviennent les principales victimes&nbsp;&raquo;.<a name="_ftnref26" title="" href="#_ftn26">[26]</a></p> 
<p><a name="25">25</a>. Nous ne pouvons pas exclure le fait que des membres de l’&Eacute;glise ont fait partie de r&eacute;seaux de corruption au point, parfois, d’accepter de garder le silence en &eacute;change d’aides &eacute;conomiques pour les œuvres eccl&eacute;siales. C’est pr&eacute;cis&eacute;ment pourquoi des propositions sont arriv&eacute;es au Synode, invitant &agrave; &laquo;&nbsp;accorder une attention particuli&egrave;re &agrave; l’origine des dons ou &agrave; l’origine d’autres types d’avantages, ainsi qu’aux investissements r&eacute;alis&eacute;s par les institutions eccl&eacute;siales ou par les chr&eacute;tiens&nbsp;&raquo;.<a name="_ftnref27" title="" href="#_ftn27">[27]</a></p> 
<p><i>Dialogue social</i></p> 
<p><a name="26">26</a>. L’Amazonie devrait &ecirc;tre aussi un lieu de dialogue social, sp&eacute;cialement entre les divers peuples autochtones, pour trouver des formes de communion et de lutte conjointe. Nous autres, nous sommes appel&eacute;s &agrave; participer comme &quot;invit&eacute;s&quot; et &agrave; chercher avec le plus grand respect les voies de rencontre qui enrichissent l’Amazonie. Mais si nous voulons dialoguer, nous devrions le faire avant tout avec les derniers. Ils ne sont pas des interlocuteurs quelconques qu’il faudrait convaincre, ils ne sont pas, non plus, un de plus assis &agrave; une table de pairs. Ils sont les principaux interlocuteurs desquels nous devons avant tout apprendre, que nous devons &eacute;couter par devoir de justice, et auxquels nous devons demander la permission afin de pouvoir pr&eacute;senter nos propositions. Leurs paroles, leurs esp&eacute;rances, leurs craintes devraient &ecirc;tre la voix la plus forte autour de n’importe quelle table de dialogue sur l’Amazonie, et la grande question est&nbsp;: comment eux-m&ecirc;mes imaginent-ils leur bien-vivre, pour eux et pour leurs descendants&nbsp;?</p> 
<p><a name="27">27</a>. Le dialogue ne doit pas seulement privil&eacute;gier l’option pr&eacute;f&eacute;rentielle pour la d&eacute;fense des pauvres, des marginalis&eacute;s et des exclus, mais il doit les respecter comme des protagonistes. Il s’agit de reconna&icirc;tre l’autre et de l’appr&eacute;cier &quot;comme autre&quot;, avec sa sensibilit&eacute;, ses opinions plus intimes, sa mani&egrave;re de vivre et de travailler. Autrement, le r&eacute;sultat sera, comme toujours, &laquo;&nbsp;un projet de quelques-uns destin&eacute; &agrave; quelques-uns&nbsp;&raquo;,<a name="_ftnref28" title="" href="#_ftn28">[28]</a> quand il ne sera pas &laquo;&nbsp;un consensus de bureau ou une paix &eacute;ph&eacute;m&egrave;re, pour une minorit&eacute; heureuse&nbsp;&raquo;.<a name="_ftnref29" title="" href="#_ftn29">[29]</a> Si cela se produit, &laquo;&nbsp;une voix proph&eacute;tique est n&eacute;cessaire&nbsp;&raquo;<a name="_ftnref30" title="" href="#_ftn30">[30]</a> et, comme chr&eacute;tiens, nous sommes appel&eacute;s &agrave; la faire entendre.</p> 
<p>D’ici na&icirc;t le r&ecirc;ve suivant.</p> 
<p align="center">DEUXIEME CHAPITRE</p> 
<p align="center"><b>UN R&Ecirc;VE CULTUREL</b></p> 
<p>&nbsp;</p> 
<p><a name="28">28</a>. La question est de promouvoir l’Amazonie. C’est pourquoi il ne s’agit pas de la coloniser culturellement mais plut&ocirc;t de faire en sorte qu’elle tire le meilleur d’elle-m&ecirc;me. Voil&agrave; le sens de la meilleure œuvre &eacute;ducative&nbsp;: cultiver sans d&eacute;raciner, aider &agrave; cro&icirc;tre sans affaiblir l’identit&eacute;, promouvoir sans envahir. De m&ecirc;me qu’il y a des potentialit&eacute;s dans la nature qui peuvent se perdre pour toujours, la m&ecirc;me chose peut arriver avec les cultures qui portent un message non encore &eacute;cout&eacute;, cultures plus que jamais menac&eacute;es aujourd’hui.</p> 
<p><i>Le poly&egrave;dre amazonien</i></p> 
<p><a name="29">29</a>. En Amazonie il y a de nombreux peuples et nationalit&eacute;s et plus de cent dix peuples indig&egrave;nes en &eacute;tat d’isolement volontaire (<i>PIAV</i>).<a name="_ftnref31" title="" href="#_ftn31">[31]</a> Leur situation est tr&egrave;s fragile, et beaucoup sentent qu’ils sont les derniers d&eacute;positaires d’un tr&eacute;sor destin&eacute; &agrave; dispara&icirc;tre, comme si on leur permettait seulement de survivre sans d&eacute;ranger pendant que la colonisation post-moderne avance. Il faut &eacute;viter de les consid&eacute;rer comme des sauvages &quot;non civilis&eacute;s&quot;. Ils ont simplement donn&eacute; vie &agrave; des cultures diff&eacute;rentes et &agrave; d’autres formes de civilisations qui autrefois &eacute;taient tr&egrave;s d&eacute;velopp&eacute;es.<a name="_ftnref32" title="" href="#_ftn32">[32]</a></p> 
<p><a name="30">30</a>. Avant la colonisation, la population &eacute;tait concentr&eacute;e le long des rives des fleuves et des lacs, mais l’avanc&eacute;e colonisatrice a expuls&eacute; les habitants autochtones vers l’int&eacute;rieur de la for&ecirc;t. Aujourd’hui, la d&eacute;sertification croissante recommence &agrave; en expulser un grand nombre qui vont vivre dans les p&eacute;riph&eacute;ries ou sur les trottoirs des villes, souvent dans une extr&ecirc;me mis&egrave;re, mais aussi bris&eacute;s int&eacute;rieurement &agrave; cause de la perte des valeurs qui les soutenaient. L&agrave;, en g&eacute;n&eacute;ral, les points de rep&egrave;re et les racines culturels qui leur conf&eacute;raient une identit&eacute; et un sentiment de dignit&eacute; leur manquent, et ils augmentent le nombre des exclus. C’est ainsi que la transmission culturelle d’une sagesse qui a franchi des si&egrave;cles, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration, s’interrompt. Les villes, qui devraient &ecirc;tre des lieux de rencontre, d’enrichissement mutuel, de f&eacute;condation entre diverses cultures, se transforment en un douloureux lieu de rejet.</p> 
<p><a name="31">31</a>. Les peuples qui ont r&eacute;ussi &agrave; survivre en Amazonie conservent leur identit&eacute; culturelle et une richesse unique, dans un univers multiculturel qui est d&ucirc; &agrave; l’&eacute;troite relation que les habitants &eacute;tablissent avec leur environnement, dans une symbiose – non d&eacute;terministe – difficile &agrave; comprendre avec les sch&eacute;mas mentaux &eacute;trangers&nbsp;: </p> 
<blockquote> 
 <p>&laquo;&nbsp;Il &eacute;tait une fois un paysage qui se d&eacute;voilait avec son fleuve, ses animaux, ses nuages et ses arbres.<br /> Mais parfois, quand on ne voyait nulle part le paysage avec son fleuve et ses arbres,<br /> il fallait que les choses sortent de l’imagination d'un gar&ccedil;on &raquo;.<a name="_ftnref33" title="" href="#_ftn33">[33]</a></p> 
 <p>&laquo;&nbsp;De la rivi&egrave;re, fais ton sang [...]<br /> Ensuite, plante-toi, <br /> germe et cro&icirc;s. <br /> Que ta racine <br /> s’accroche &agrave; la terre <br /> pour toujours et &agrave; jamais.<br /> Et enfin, <br /> sois un cano&euml;, <br /> une barque, un radeau, <br /> une liane, une jarre, <br /> un enclos et un homme &raquo;.<a name="_ftnref34" title="" href="#_ftn34">[34]</a></p> 
</blockquote> 
<p><a name="32">32</a>.<b> </b>Les groupes humains, leurs styles de vie et leur vision du monde sont aussi vari&eacute;s que le territoire, puisqu’ils ont d&ucirc; s’adapter &agrave; la g&eacute;ographie et &agrave; ses possibilit&eacute;s. Les peuples de p&ecirc;cheurs ne sont pas les m&ecirc;mes que les peuples de chasseurs ou de cultivateurs sur terre ferme, ou que les peuples qui cultivent les terres inondables. De plus, nous rencontrons en Amazonie des milliers de communaut&eacute;s autochtones, d’ascendances africaines, riveraines et habitant les villes qui, &agrave; leur tour, sont tr&egrave;s diff&eacute;rentes les unes des autres et h&eacute;bergent une grande diversit&eacute; humaine. &Agrave; travers un territoire et ses caract&eacute;ristiques, Dieu se manifeste, refl&egrave;te quelque chose de son in&eacute;puisable beaut&eacute;. Par cons&eacute;quent, les divers groupes, dans une synth&egrave;se vitale avec leur entourage, d&eacute;veloppent un mode particulier de sagesse. Nous devrions &eacute;viter envers ceux que nous observons de l’ext&eacute;rieur des g&eacute;n&eacute;ralisations injustes, des discours simplistes ou des conclusions faites seulement &agrave; partir de nos structures mentales et de nos exp&eacute;riences. </p> 
<p><i>Prendre soin des racines</i></p> 
<p><a name="33">33</a>. Je d&eacute;sire maintenant rappeler que &laquo;&nbsp;la vision consum&eacute;riste de l’&ecirc;tre humain, encourag&eacute;e par les engrenages de l’&eacute;conomie globalis&eacute;e actuelle, tend &agrave; homog&eacute;n&eacute;iser les cultures et &agrave; affaiblir l’immense vari&eacute;t&eacute; culturelle, qui est un tr&eacute;sor de l’humanit&eacute;&nbsp;&raquo;.<a name="_ftnref35" title="" href="#_ftn35">[35]</a> Ceci touche de tr&egrave;s pr&egrave;s les jeunes, quand on tend &laquo;&nbsp;&agrave; dissoudre les diff&eacute;rences propres &agrave; leur lieu d’origine, &agrave; les transformer en &ecirc;tres manipulables, fabriqu&eacute;s en s&eacute;rie&nbsp;&raquo;.<a name="_ftnref36" title="" href="#_ftn36">[36]</a> Pour &eacute;viter cette dynamique d’appauvrissement humain, il faut aimer les racines et en prendre soin car elles sont &laquo;&nbsp;un point d’ancrage qui nous permet de nous d&eacute;velopper et de r&eacute;pondre &agrave; de nouveaux d&eacute;fis&nbsp;&raquo;.<a name="_ftnref37" title="" href="#_ftn37">[37]</a> J’invite les jeunes de l’Amazonie, surtout les autochtones, &agrave; &laquo;&nbsp;prendre en charge les racines, parce que des racines provient la force qui les fait cro&icirc;tre, fleurir, fructifier&nbsp;&raquo;.<a name="_ftnref38" title="" href="#_ftn38">[38]</a> Pour les baptis&eacute;s, l’histoire du peuple d’Isra&euml;l et de l’&Eacute;glise jusqu’&agrave; aujourd’hui font partie de ces racines. Les conna&icirc;tre est une source de joie et surtout d’esp&eacute;rance qui inspire des actions braves et courageuses.</p> 
<p><a name="34">34</a>. Des si&egrave;cles durant, les peuples amazoniens ont transmis leur sagesse culturelle oralement, par des mythes, des l&eacute;gendes, des narrations, comme c’&eacute;tait le cas avec &laquo;&nbsp;ces conteurs anciens qui parcouraient la for&ecirc;t racontant des fables de village en village, maintenant vivante une communaut&eacute; qui, sans le cordon ombilical de ces histoires, aurait &eacute;t&eacute; fragment&eacute;e et dissoute par la distance et l’isolement&nbsp;&raquo;.<a name="_ftnref39" title="" href="#_ftn39">[39]</a> C’est pourquoi il est important que &laquo;&nbsp;les personnes &acirc;g&eacute;es racontent de longues histoires&nbsp;&raquo;<a name="_ftnref40" title="" href="#_ftn40">[40]</a> et que les jeunes s’arr&ecirc;tent pour boire &agrave; cette source. </p> 
<p><a name="35">35</a>. Alors que le risque est toujours plus grand que cette richesse culturelle se perde, ces derni&egrave;res ann&eacute;es, gr&acirc;ce &agrave; Dieu, certains peuples ont commenc&eacute; &agrave; &eacute;crire pour raconter leurs histoires et d&eacute;crire le sens de leurs coutumes. Ils peuvent ainsi reconna&icirc;tre eux-m&ecirc;mes, de mani&egrave;re explicite, qu’il y a quelque chose de plus qu’une identit&eacute; ethnique et qu’ils sont d&eacute;positaires de pr&eacute;cieuses m&eacute;moires personnelles, familiales et collectives. Je me r&eacute;jouis de voir que ceux qui ont perdu le contact avec leurs propres racines cherchent &agrave; retrouver la m&eacute;moire perdue. Par ailleurs, une plus grande perception de l’identit&eacute; amazonienne s’est aussi d&eacute;velopp&eacute;e dans les secteurs professionnels, et m&ecirc;me pour eux, tr&egrave;s souvent descendants d’immigrants, l’Amazonie est devenue une source d’inspiration artistique, litt&eacute;raire, musicale, culturelle. Les divers arts, et en particulier la po&eacute;sie, se sont laiss&eacute; inspirer par l’eau, par la for&ecirc;t, par la vie qui bouillonne, ainsi que par la diversit&eacute; culturelle et par les d&eacute;fis &eacute;cologiques et sociaux.</p> 
<p><i>Rencontre interculturelle</i></p> 
<p><a name="36">36</a>. Comme toute r&eacute;alit&eacute; culturelle, les cultures de l’Amazonie profonde ont leurs limites. Les cultures urbaines de l’Occident les ont aussi. Des facteurs comme le consum&eacute;risme, l’individualisme, la discrimination, l’in&eacute;galit&eacute;, et beaucoup d’autres, sont des aspects fragiles des cultures pr&eacute;tendument plus &eacute;volu&eacute;es. Les ethnies qui ont d&eacute;velopp&eacute; un tr&eacute;sor culturel en &eacute;tant li&eacute;es &agrave; la nature, avec un fort sens communautaire, per&ccedil;oivent facilement nos t&eacute;n&egrave;bres que nous ne reconnaissons pas au milieu du pr&eacute;tendu progr&egrave;s. Par cons&eacute;quent, recueillir leur exp&eacute;rience de vie nous fera du bien.</p> 
<p><a name="37">37</a>. Partant de nos racines, nous nous asseyons &agrave; la table commune, lieu de conversation et d’esp&eacute;rances partag&eacute;es. De cette fa&ccedil;on, la diff&eacute;rence que peut repr&eacute;senter un drapeau ou une fronti&egrave;re se transforme en un pont. L’identit&eacute; et le dialogue ne sont pas ennemis. La propre identit&eacute; culturelle s’approfondit et s’enrichit dans le dialogue avec les diff&eacute;rences, et le moyen authentique de la conserver n’est pas un isolement qui appauvrit. Mon intention n’est donc pas de proposer un indig&eacute;nisme compl&egrave;tement ferm&eacute;, anhistorique, fig&eacute;, qui se refuserait &agrave; toute forme de m&eacute;tissage. Une culture peut devenir st&eacute;rile lorsqu’ &laquo;&nbsp;elle se ferme sur elle-m&ecirc;me et cherche &agrave; perp&eacute;tuer des mani&egrave;res de vivre vieillies, en refusant tout &eacute;change et toute confrontation au sujet de la v&eacute;rit&eacute; de l'homme&nbsp;&raquo;.<a name="_ftnref41" title="" href="#_ftn41">[41]</a> Il est vrai que cela pourrait sembler peu r&eacute;aliste, puisqu’il est difficile de se prot&eacute;ger de l’invasion culturelle. C’est pourquoi la sauvegarde des valeurs culturelles des groupes indig&egrave;nes devrait &ecirc;tre une pr&eacute;occupation de tous, parce que leur richesse est aussi la n&ocirc;tre. Si on ne progresse pas dans ce sens de coresponsabilit&eacute; face &agrave; la diversit&eacute; qui embellit notre humanit&eacute;, on ne pourra demander aux groupes qui habitent la for&ecirc;t de s’ouvrir na&iuml;vement &agrave; la &quot;civilisation&quot;.</p> 
<p><a name="38">38</a>. En Amazonie, il est possible de d&eacute;velopper, m&ecirc;me entre les divers peuples autochtones, &laquo;&nbsp;des relations interculturelles o&ugrave; la diversit&eacute; ne repr&eacute;sente pas une menace, ne justifie pas les hi&eacute;rarchies de pouvoir des uns sur les autres, mais signifie un dialogue &agrave; partir de visions culturelles diff&eacute;rentes concernant les fa&ccedil;ons de c&eacute;l&eacute;brer, d’entrer en relation et de raviver l’esp&eacute;rance&nbsp;&raquo;.<a name="_ftnref42" title="" href="#_ftn42">[42]</a></p> 
<p><i>Cultures menac&eacute;es, peuples &agrave; risque</i></p> 
<p><a name="39">39</a>. L’&eacute;conomie globalis&eacute;e alt&egrave;re sans pudeur la richesse humaine, sociale et culturelle. La d&eacute;sint&eacute;gration des familles, en raison des migrations forc&eacute;es, affecte la transmission des valeurs, parce que &laquo;&nbsp;la famille est, et a toujours &eacute;t&eacute;, l’institution sociale qui a le plus contribu&eacute; &agrave; maintenir vivantes nos cultures&nbsp;&raquo;.<a name="_ftnref43" title="" href="#_ftn43">[43]</a> De plus, &laquo;&nbsp;face &agrave; une invasion colonisatrice des moyens de communication de masse&nbsp;&raquo;, il est n&eacute;cessaire de promouvoir pour les peuples autochtones &laquo;&nbsp;des communications alternatives dans leurs propres langues et cultures&nbsp;&raquo; et que &laquo;&nbsp;les sujets autochtones soient pr&eacute;sents dans les moyens de communication d&eacute;j&agrave; existants&nbsp;&raquo;.<a name="_ftnref44" title="" href="#_ftn44">[44]</a></p> 
<p><a name="40">40</a>. Dans tout projet en faveur de l’Amazonie, &laquo;&nbsp;il faut inclure la perspective des droits des peuples et des cultures, et comprendre ainsi que le d&eacute;veloppement d’un groupe social […] requiert de la part des acteurs sociaux locaux un engagement constant en premi&egrave;re ligne, &agrave; partir<i> </i>de leur propre culture. M&ecirc;me la notion de qualit&eacute; de vie ne peut &ecirc;tre impos&eacute;e, mais elle doit se concevoir &agrave; l’int&eacute;rieur du monde des symboles et des habitudes propres &agrave; chaque groupe humain&nbsp;&raquo;.<a name="_ftnref45" title="" href="#_ftn45">[45]</a> Mais si les cultures ancestrales des peuples autochtones sont n&eacute;es et se d&eacute;veloppent en &eacute;troite relation avec l’environnement naturel, elles peuvent difficilement rester intactes quand cet environnement se d&eacute;t&eacute;riore. </p> 
<p>Ceci ouvre la voie au r&ecirc;ve suivant.</p> 
<p align="center">TROISI&Egrave;ME CHAPITRE</p> 
<p align="center"><b>UN R&Ecirc;VE &Eacute;COLOGIQUE</b></p> 
<p>&nbsp;</p> 
<p><a name="41">41</a>. Dans une r&eacute;alit&eacute; culturelle comme l’Amazonie, o&ugrave; existe une relation si &eacute;troite entre l’homme et la nature, l’existence quotidienne est toujours cosmique. Lib&eacute;rer les autres de leurs servitudes implique certainement de prendre soin de leur environnement et de le d&eacute;fendre,<a name="_ftnref46" title="" href="#_ftn46">[46]</a> mais plus encore d’aider le cœur de l’homme &agrave; s’ouvrir avec confiance &agrave; ce Dieu qui, non seulement a cr&eacute;&eacute; tout ce qui existe, mais qui s’est aussi donn&eacute; lui-m&ecirc;me &agrave; nous en J&eacute;sus-Christ. Le Seigneur, qui le premier prend soin de nous, nous enseigne &agrave; prendre soin de nos fr&egrave;res et sœurs et de l’environnement qu’il nous offre chaque jour. C’est la premi&egrave;re &eacute;cologie dont nous avons besoin. En Amazonie on comprend mieux les paroles de Beno&icirc;t XVI lorsqu’il disait&nbsp;: &laquo;&nbsp;En plus de l'&eacute;cologie de la nature, il y a donc une &eacute;cologie que nous pourrions appeler “humaine”, qui requiert parfois une “&eacute;cologie sociale”. Et cela implique pour l'humanit&eacute; […] d'avoir toujours plus pr&eacute;sents &agrave; l'esprit les liens qui existent entre l'&eacute;cologie naturelle, &agrave; savoir le respect de la nature, et l'&eacute;cologie humaine &raquo;.<a name="_ftnref47" title="" href="#_ftn47">[47]</a> Cette insistance sur le fait que &laquo;&nbsp;tout est li&eacute;&nbsp;&raquo;<a name="_ftnref48" title="" href="#_ftn48">[48]</a> vaut sp&eacute;cialement pour un territoire comme l’Amazonie.</p> 
<p><a name="42">42</a>. La protection des personnes et celle des &eacute;cosyst&egrave;mes sont ins&eacute;parables. Cela signifie en particulier que l&agrave; o&ugrave; &laquo;&nbsp;la for&ecirc;t n’est pas une ressource &agrave; exploiter, elle est un &ecirc;tre, ou plusieurs &ecirc;tres avec qui entrer en relation&nbsp;&raquo;.<a name="_ftnref49" title="" href="#_ftn49">[49]</a> La sagesse des peuples autochtones d’Amazonie&nbsp;encourage &laquo;&nbsp;la protection et le respect de la cr&eacute;ation, avec la conscience claire de ses limites, interdisant d’en abuser. Abuser de la nature c’est abuser&nbsp;des anc&ecirc;tres, des fr&egrave;res et sœurs, de la cr&eacute;ation et du Cr&eacute;ateur, en hypoth&eacute;quant l’avenir &raquo;.<a name="_ftnref50" title="" href="#_ftn50">[50]</a> Les autochtones, &laquo;&nbsp;quand ils restent sur leurs territoires, ce sont pr&eacute;cis&eacute;ment eux qui les pr&eacute;servent le mieux &raquo;,<a name="_ftnref51" title="" href="#_ftn51">[51]</a> tant qu’ils ne se laissent pas pi&eacute;ger par le chant des sir&egrave;nes et par les offres int&eacute;ress&eacute;es des groupes de pouvoir. Les dommages faits &agrave; la nature les touchent de fa&ccedil;on tr&egrave;s directe et visible, parce que – disent-ils - &laquo; Nous sommes eau, air, terre et vie du milieu ambiant cr&eacute;&eacute; par Dieu. Par cons&eacute;quent, nous demandons que cessent les mauvais traitements et les destructions de la M&egrave;re terre. La terre a du sang et elle saigne, les multinationales ont coup&eacute; les veines &agrave; notre M&egrave;re terre&nbsp;&raquo;.<a name="_ftnref52" title="" href="#_ftn52">[52]</a></p> 
<p><i>Ce r&ecirc;ve fait d’eau</i></p> 
<p><a name="43">43</a>. L’eau est la reine en Amazonie, les rivi&egrave;res et les ruisseaux sont comme des veines, elle est d&eacute;terminante pour toute forme de vie&nbsp;:</p> 
<p>&laquo;&nbsp;L&agrave;, en plein cœur des &eacute;t&eacute;s torrides, quand les derni&egrave;res rafales du vent d’est se diluent dans l’air stagnant, l’hygrom&egrave;tre remplace le thermom&egrave;tre pour d&eacute;finir le climat. Les &ecirc;tres vivants sont soumis aux flux et reflux des grands fleuves&nbsp;: affligeante alternative. Les crues s’&eacute;l&egrave;vent d’une fa&ccedil;on effrayante. L’Amazone s’enfle, sort de son lit, hausse en quelques jours le niveau de ses eaux […]. L’inondation est une pause dans la vie. Pris dans les mailles des <i> igarap&eacute;s</i>, l’homme attend alors, avec un sto&iuml;cisme rare devant cette fatalit&eacute; in&eacute;luctable, la fin de cet hiver paradoxal, aux temp&eacute;ratures &eacute;lev&eacute;es. Reflux et &eacute;t&eacute; sont synonymes. C’est la reviviscence de l’activit&eacute; rudimentaire des hommes de ces r&eacute;gions, qui se d&eacute;m&egrave;nent comme ils le peuvent face &agrave; une nature qui abuse des manifestations contradictoires et rend impossible la continuit&eacute; de tout effort &raquo;.<a name="_ftnref53" title="" href="#_ftn53">[53]</a></p> 
<p><a name="44">44</a>. L’eau est &eacute;blouissante dans le grand Amazone qui rassemble et vivifie tout alentour&nbsp;:</p> 
<blockquote> 
 <p>&laquo;&nbsp;Amazone<br /> capitale des syllabes de l’eau,<br /> p&egrave;re patriarche, tu es<br /> la myst&eacute;rieuse &eacute;ternit&eacute;<br /> des f&eacute;condations,<br /> les fleuves choient en toi comme des vols d’oiseaux… &raquo;.<a name="_ftnref54" title="" href="#_ftn54">[54]</a></p> 
</blockquote> 
<p><a name="45">45</a>. Il est &eacute;galement la colonne vert&eacute;brale qui harmonise et unit&nbsp;: &laquo;&nbsp;Le fleuve ne nous s&eacute;pare pas, il nous unit, il nous aide &agrave; vivre ensemble avec des cultures et des langues&nbsp;diff&eacute;rentes &nbsp;&raquo;.<a name="_ftnref55" title="" href="#_ftn55">[55]</a> Cela est si vrai qu’ il y a beaucoup d’&nbsp;“Amazonies” sur ce territoire, son axe principal est le grand fleuve, enfant de nombreuses rivi&egrave;res&nbsp;: </p> 
<p>&laquo;&nbsp;De l'extr&ecirc;me hauteur de la cordill&egrave;re, o&ugrave; les neiges sont &eacute;ternelles, l'eau se d&eacute;tache et trace un contour tremblant sur la peau ancienne de la pierre : l'Amazone vient de na&icirc;tre. Elle na&icirc;t &agrave; chaque instant. Elle descend lentement, lumi&egrave;re un peu occult&eacute;e, pour cro&icirc;tre dans la terre. D'un vert saisissant, elle invente son chemin et se d&eacute;veloppe. Les eaux souterraines affleurent pour accueillir l'eau qui descend des Andes. Du ventre des nuages tr&egrave;s blancs, touch&eacute;s par le vent, tombe l'eau c&eacute;leste. Ensemble, ils avancent, multipli&eacute;s selon des chemins infinis, baignant l'immense plaine [...] C'est la Grande Amazonie, tout enti&egrave;re sous l’humide tropique, avec sa for&ecirc;t compacte et &eacute;tourdissante, o&ugrave; palpite encore, intacte et en de vastes lieux, jamais surprise par l'homme, la vie qui s'est tiss&eacute;e dans les intimit&eacute;s de l'eau [...]. Depuis que l'homme l'habite, jaillit des profondeurs de ses eaux, et glisse des centres &eacute;lev&eacute;s de sa for&ecirc;t une peur terrible : que cette vie, lentement, coure vers la fin&raquo;.<a name="_ftnref56" title="" href="#_ftn56">[56]</a></p> 
<p><a name="46">46</a>. Les po&egrave;tes populaires, qui sont tomb&eacute;s amoureux de son immense beaut&eacute;, ont essay&eacute; d’exprimer ce que ce fleuve leur fait ressentir, et la vie qu’il offre sur son passage dans une danse de dauphins, d’anacondas, d’arbres et de pirogues. Mais ils d&eacute;plorent aussi des dangers qui le menacent. Ces po&egrave;tes contemplatifs et proph&eacute;tiques nous aident &agrave; nous lib&eacute;rer du paradigme technocratique et consum&eacute;riste qui d&eacute;truit la nature et qui nous laisse sans existence v&eacute;ritablement digne&nbsp;:</p> 
<p>&laquo;&nbsp;Le monde souffre de la transformation des pieds en caoutchouc, des jambes en cuir, du corps en tissu et de la t&ecirc;te en acier [...] Le monde souffre de la transformation de la b&ecirc;che en fusil, de la charrue en char de guerre, de l'image du semeur qui s&egrave;me en celle de l'automate avec son lance-flammes, dont le semis germe en d&eacute;sert. Seule la po&eacute;sie, gr&acirc;ce &agrave; l'humilit&eacute; de sa voix, pourra sauver ce monde &raquo;.<a name="_ftnref57" title="" href="#_ftn57">[57]</a></p> 
<p><i>Le cri de l’Amazonie</i></p> 
<p><a name="47">47</a>. La po&eacute;sie aide &agrave; exprimer une douloureuse sensation que beaucoup aujourd’hui partagent. La v&eacute;rit&eacute; in&eacute;luctable est que, dans les conditions actuelles, avec cette fa&ccedil;on de traiter l’Amazonie, beaucoup de vie et de beaut&eacute; sont en train de “courir vers la fin”, m&ecirc;me si un grand nombre veulent continuer &agrave; croire que rien n’arrivera&nbsp;:</p> 
<p>&laquo;&nbsp;Ceux qui pensaient que le fleuve &eacute;tait une corde &agrave; jouer se trompaient. <br /> Le fleuve est une veine tr&egrave;s fine &agrave; la surface de la terre. […]<br /> Le fleuve est une corde &agrave; laquelle s’attachent les animaux et les arbres. <br /> Si vous tiriez trop fort, le fleuve pourrait d&eacute;border. <br /> Il pourrait d&eacute;border et nous laver le visage avec l'eau et le sang&nbsp;&raquo;.<a name="_ftnref58" title="" href="#_ftn58">[58]</a></p> 
<p><a name="48">48</a>. L’&eacute;quilibre plan&eacute;taire d&eacute;pend aussi de la sant&eacute; de l’Amazonie. Avec le biome du Congo et de Born&eacute;o, elle &eacute;blouit par la diversit&eacute; de ses for&ecirc;ts desquelles d&eacute;pendent aussi les cycles des pluies, l’&eacute;quilibre du climat, et une grande vari&eacute;t&eacute; d’&ecirc;tres vivants. Elle fonctionne comme un grand filtre &agrave; dioxyde de carbone qui aide &agrave; &eacute;viter le r&eacute;chauffement de la terre. Son sol est, en grande partie, pauvre en humus&nbsp;; c’est pourquoi la for&ecirc;t &laquo;&nbsp;pousse, en r&eacute;alit&eacute;, sur le sol et non du sol&nbsp;&raquo;.<a name="_ftnref59" title="" href="#_ftn59">[59]</a> Lorsque l’on &eacute;limine la for&ecirc;t, elle n’est pas remplac&eacute;e car elle fait place &agrave; un terrain contenant peu de nutriments qui devient d&eacute;sertique ou pauvre en v&eacute;g&eacute;tation. Cela est grave car, dans les entrailles de la for&ecirc;t amazonienne, d’innombrables ressources subsistent qui pourraient &ecirc;tre indispensables &agrave; la gu&eacute;rison des maladies. Ses poissons, ses fruits, et autres dons surabondants, enrichissent l’alimentation humaine. De plus, dans un &eacute;cosyst&egrave;me comme l’Amazonie, chaque partie, en raison de son importance, devient indispensable &agrave; la conservation de l’ensemble. Les basses terres et la v&eacute;g&eacute;tation marine ont aussi besoin d’&ecirc;tre fertilis&eacute;es par ce que draine l’Amazone. Le cri de l’Amazonie parvient &agrave; tous car &laquo;&nbsp;la conqu&ecirc;te et l’exploitation des ressources […] menacent aujourd’hui la capacit&eacute; m&ecirc;me d’accueil de l’environnement&nbsp;: l’environnement comme “ressource” met en danger l’environnement comme “maison” &raquo;.<a name="_ftnref60" title="" href="#_ftn60">[60]</a><b> </b>L’int&eacute;r&ecirc;t d’un petit nombre d’entreprises puissantes ne devrait pas &ecirc;tre mis au-dessus du bien de l’Amazonie et de l’humanit&eacute; enti&egrave;re.</p> 
<p><a name="49">49</a>. Il ne suffit pas de pr&ecirc;ter attention &agrave; la conservation des esp&egrave;ces les plus visibles en voie d’extinction. Il est crucial de prendre en compte le fait que &laquo;&nbsp;pour le bon fonctionnement des &eacute;cosyst&egrave;mes, les champignons, les algues, les vers, les insectes, les reptiles et l’innombrable vari&eacute;t&eacute; de micro-organismes sont aussi n&eacute;cessaires. Certaines esp&egrave;ces peu nombreuses, qui sont d’habitude imperceptibles, jouent un r&ocirc;le fondamental pour &eacute;tablir l’&eacute;quilibre d’un lieu &raquo;.<a name="_ftnref61" title="" href="#_ftn61">[61]</a> Cela est facilement ignor&eacute; dans l’&eacute;valuation de l’impact environnemental des projets &eacute;conomiques d’industries extractives, &eacute;nerg&eacute;tiques, foresti&egrave;res et autres, qui d&eacute;truisent et polluent. D’autre part, l’eau, abondante en Amazonie, est un bien essentiel pour la survie humaine, mais les sources de pollution sont toujours plus grandes.<a name="_ftnref62" title="" href="#_ftn62">[62]</a></p> 
<p><a name="50">50</a>. Il est vrai qu’en plus des int&eacute;r&ecirc;ts &eacute;conomiques d’entrepreneurs et de politiciens locaux, il y a aussi&nbsp;&laquo;&nbsp;les &eacute;normes int&eacute;r&ecirc;ts &eacute;conomiques internationaux&nbsp;&raquo;.<a name="_ftnref63" title="" href="#_ftn63">[63]</a> La solution n’est donc pas dans une “internationalisation” de l’Amazonie,<a name="_ftnref64" title="" href="#_ftn64">[64]</a> mais la responsabilit&eacute; des gouvernements nationaux devient plus lourde. Pour cette m&ecirc;me raison, &laquo;&nbsp;elle est louable la t&acirc;che des organismes internationaux et des organisations de la soci&eacute;t&eacute; civile qui sensibilisent les populations et coop&egrave;rent de fa&ccedil;on critique, en utilisant aussi des syst&egrave;mes de pression l&eacute;gitimes, pour que chaque gouvernement accomplisse son propre et intransf&eacute;rable devoir de pr&eacute;server l’environnement ainsi que les ressources naturelles de son pays, sans se vendre &agrave; des int&eacute;r&ecirc;ts ill&eacute;gitimes locaux ou internationaux &raquo;.<a name="_ftnref65" title="" href="#_ftn65">[65]</a> </p> 
<p><a name="51">51</a>. Pour sauvegarder l’Amazonie, il est bon de conjuguer les savoirs ancestraux avec les connaissances techniques contemporaines, mais toujours en cherchant &agrave; intervenir sur le terrain de mani&egrave;re durable, en pr&eacute;servant en m&ecirc;me temps le style de vie et les syst&egrave;mes de valeurs des habitants.<a name="_ftnref66" title="" href="#_ftn66">[66]</a> &Agrave; eux, et de mani&egrave;re sp&eacute;ciale aux peuples autochtones, il revient de recevoir – en plus de la formation de base - une information compl&egrave;te et transparente sur les projets, leur &eacute;tendue, leurs effets et risques, afin de pouvoir confronter cette information avec leurs int&eacute;r&ecirc;ts et leur connaissance des lieux, et ainsi donner ou non leur consentement, ou bien proposer des alternatives.<a name="_ftnref67" title="" href="#_ftn67">[67]</a></p> 
<p><a name="52">52</a>. Les plus puissants ne se contentent jamais des gains qu’ils obtiennent, et les ressources du pouvoir &eacute;conomique s’accroissent beaucoup avec le d&eacute;veloppement scientifique et technologique. C’est pourquoi nous devrions tous insister sur l’urgence de &laquo;&nbsp;cr&eacute;er un syst&egrave;me normatif qui implique des limites infranchissables et assure la protection des &eacute;cosyst&egrave;mes, avant que les nouvelles formes de pouvoir d&eacute;riv&eacute;es du paradigme techno-&eacute;conomique ne finissent par raser non seulement la politique mais aussi la libert&eacute; et la justice &raquo;.<a name="_ftnref68" title="" href="#_ftn68">[68]</a> Si l’appel de Dieu exige une &eacute;coute attentive de la clameur des pauvres et de la terre,<a name="_ftnref69" title="" href="#_ftn69">[69]</a> pour nous, &nbsp;&laquo;&nbsp;le cri que l’Amazonie fait monter vers le Cr&eacute;ateur est semblable au cri du Peuple de Dieu en Egypte (cf. <i>Ex</i> 3, 7). C’est un cri d’esclavage et d’abandon, qui appelle la libert&eacute; &raquo;.<a name="_ftnref70" title="" href="#_ftn70">[70]</a></p> 
<p><i>La proph&eacute;tie de la contemplation</i></p> 
<p><a name="53">53</a>. Souvent nous laissons notre conscience devenir insensible, car la &laquo;&nbsp;distraction constante nous &ocirc;te le courage de nous rendre compte de la r&eacute;alit&eacute; d’un monde limit&eacute; et fini &raquo;.<a name="_ftnref71" title="" href="#_ftn71">[71]</a> Si nous regardons les choses en surface, il semble peut-&ecirc;tre &laquo;&nbsp;qu’elles ne soient pas si graves et que la plan&egrave;te pourrait subsister longtemps dans les conditions actuelles. Ce comportement &eacute;vasif nous permet de continuer &agrave; maintenir nos styles de vie, de production et de consommation. C’est la mani&egrave;re dont l’&ecirc;tre humain s’arrange pour alimenter tous les vices autodestructifs&nbsp;: en essayant de ne pas les voir, en luttant pour ne pas les reconna&icirc;tre, en retardant les d&eacute;cisions importantes, en agissant comme si de rien n’&eacute;tait &raquo;.<a name="_ftnref72" title="" href="#_ftn72">[72]</a> </p> 
<p><a name="54">54</a>. Au-del&agrave; de tout cela, je voudrais rappeler que chacune des diff&eacute;rentes esp&egrave;ces a une valeur en elle-m&ecirc;me, or &laquo;&nbsp;chaque ann&eacute;e, disparaissent des milliers d’esp&egrave;ces v&eacute;g&eacute;tales et animales que nous ne pourrons plus conna&icirc;tre, que nos enfants ne pourront pas voir, perdues pour toujours. L’immense majorit&eacute; dispara&icirc;t pour des raisons qui tiennent &agrave; une action humaine. &Agrave; cause de nous, des milliers d’esp&egrave;ces ne rendront plus gloire &agrave; Dieu par leur existence et ne pourront plus nous communiquer leur propre message. Nous n’en n’avons pas le droit&nbsp;&raquo;.<a name="_ftnref73" title="" href="#_ftn73">[73]</a> </p> 
<p><a name="55">55</a>. Apprenant des peuples autochtones, nous pouvons <i>contempler</i> l’Amazonie, et pas seulement l’&eacute;tudier, pour reconna&icirc;tre ce myst&egrave;re qui nous d&eacute;passe. Nous pouvons <i>l’aimer</i>, et pas seulement l’utiliser, pour que l’amour r&eacute;veille un int&eacute;r&ecirc;t profond et sinc&egrave;re. Qui plus est, nous pouvons <i> nous sentir intimement unis &agrave; elle</i>, et pas seulement la d&eacute;fendre, et alors l’Amazonie deviendra pour nous comme une m&egrave;re. Car &laquo;&nbsp;le monde ne se contemple pas de l’ext&eacute;rieur mais de l’int&eacute;rieur, en reconnaissant les liens par lesquels le P&egrave;re nous a unis &agrave; tous les &ecirc;tres &raquo;.<a name="_ftnref74" title="" href="#_ftn74">[74]</a></p> 
<p><a name="56">56</a>. R&eacute;veillons le sens esth&eacute;tique et contemplatif que Dieu a mis en nous et que parfois nous laissons atrophier. Rappelons-nous que &laquo;&nbsp;quand quelqu’un n’apprend pas &agrave; s’arr&ecirc;ter pour observer et pour &eacute;valuer ce qui est beau, il n’est pas &eacute;tonnant que tout devienne pour lui objet d’usage et d’abus sans scrupule &raquo;.<a name="_ftnref75" title="" href="#_ftn75">[75]</a> En revanche, si nous entrons en communion avec la for&ecirc;t, notre voix s’unira facilement &agrave; la sienne et deviendra pri&egrave;re&nbsp;: &laquo;&nbsp;Couch&eacute;s &agrave; l’ombre d’un vieil eucalyptus notre pri&egrave;re de lumi&egrave;re s’immerge dans le chant du feuillage &eacute;ternel &raquo;.<a name="_ftnref76" title="" href="#_ftn76">[76]</a> Cette conversion int&eacute;rieure est ce qui permettra de pleurer pour l’Amazonie et de crier avec elle devant le Seigneur.</p> 
<p><a name="57">57</a>. J&eacute;sus disait&nbsp;: &laquo; Ne vend-on pas cinq passereaux pour deux sous&nbsp;? Et pas un d’entre eux n’est en oubli devant Dieu&nbsp;&raquo; (<i>Lc</i> 12, 6). Dieu le P&egrave;re, qui a cr&eacute;&eacute; chaque &ecirc;tre de l’univers avec un amour infini, nous appelle &agrave; &ecirc;tre ses instruments pour &eacute;couter le cri de l’Amazonie. Si nous nous rendons pr&eacute;sents &agrave; cette clameur d&eacute;chirante, il sera manifeste que les cr&eacute;atures de l’Amazonie n’ont pas &eacute;t&eacute; oubli&eacute;es par le P&egrave;re du ciel. Pour les chr&eacute;tiens, J&eacute;sus lui-m&ecirc;me nous interpelle &agrave; partir d’elles&nbsp;&laquo;&nbsp;parce que le Ressuscit&eacute; les enveloppe myst&eacute;rieusement et les oriente vers un destin de pl&eacute;nitude. M&ecirc;me les fleurs des champs et les oiseaux qu’&eacute;merveill&eacute; il a contempl&eacute;s de ses yeux humains, sont maintenant remplis de sa pr&eacute;sence lumineuse &raquo;.<a name="_ftnref77" title="" href="#_ftn77">[77]</a> C’est pourquoi les croyants trouvent dans l’Amazonie un lieu th&eacute;ologique, un espace o&ugrave; Dieu lui-m&ecirc;me se montre et appelle ses enfants.</p> 
<p><i>Education et habitudes &eacute;cologiques</i></p> 
<p><a name="58">58</a>. Nous pouvons ainsi faire un pas de plus et rappeler qu’une &eacute;cologie int&eacute;grale ne se contente pas de r&eacute;gler des questions techniques ou de prendre des d&eacute;cisions politiques, juridiques et sociales. La grande &eacute;cologie inclut un aspect &eacute;ducatif qui provoque le d&eacute;veloppement de nouvelles habitudes chez les personnes et les groupes humains. Malheureusement, beaucoup d’habitants de l’Amazonie ont adopt&eacute; des habitudes propres aux grandes villes o&ugrave; le consum&eacute;risme et la culture du d&eacute;chet sont tr&egrave;s enracin&eacute;s. Il n’y aura pas d’&eacute;cologie saine et durable, capable de transformer les choses, si les personnes ne changent pas, si on ne les encourage pas &agrave; choisir un autre style de vie, moins avide, plus serein, plus respectueux, moins anxieux, plus fraternel.</p> 
<p><a name="59">59</a>. En effet, &laquo;&nbsp;plus le cœur de la personne est vide, plus elle a besoin d’objets &agrave; acheter, &agrave; poss&eacute;der et &agrave; consommer. Dans ce contexte, il ne semble pas possible qu’une personne accepte que la r&eacute;alit&eacute; lui fixe des limites […] Nous ne pensons pas seulement &agrave; l’&eacute;ventualit&eacute; de terribles ph&eacute;nom&egrave;nes climatiques ou &agrave; de grands d&eacute;sastres naturels, mais aussi aux catastrophes d&eacute;rivant de crises sociales, parce que l’obsession d’un style de vie consum&eacute;riste ne pourra que provoquer violence et destruction r&eacute;ciproque, surtout quand seul un petit nombre peut se le permettre &raquo;.<a name="_ftnref78" title="" href="#_ftn78">[78]</a> </p> 
<p><a name="60">60</a>. L’&Eacute;glise, avec sa grande exp&eacute;rience spirituelle, avec sa conscience renouvel&eacute;e de la valeur de la cr&eacute;ation, avec son souci de la justice, avec son option pour les derniers, avec sa tradition &eacute;ducative et avec son histoire d’incarnation dans des cultures si diverses dans le monde entier, veut &agrave; son tour contribuer &agrave; la sauvegarde et &agrave; la croissance de l’Amazonie.</p> 
<p>Cela donne lieu au r&ecirc;ve suivant que je d&eacute;sire partager plus directement avec les pasteurs et les fid&egrave;les catholiques.</p> 
<p>&nbsp;</p> 
<p align="center">QUATRI&Egrave;ME CHAPITRE</p> 
<p align="center"><b>UN R&Ecirc;VE ECCL&Eacute;SIAL</b></p> 
<p>&nbsp;</p> 
<p><a name="61">61</a>. L’&Eacute;glise est appel&eacute;e &agrave; marcher avec les peuples de l’Amazonie. En Am&eacute;rique Latine, cette marche a connu des expressions privil&eacute;gi&eacute;es comme la Conf&eacute;rence des Ev&ecirc;ques de Medell&iacute;n (1968) et son application &agrave; l’Amazonie &agrave; Santarem (1972)<a name="_ftnref79" title="" href="#_ftn79">[79]</a>&nbsp;; puis &agrave; Puebla (1979), Santo Domingo (1992) et Aparecida (2007). La marche se poursuit, et si l’on veut d&eacute;velopper une &Eacute;glise au visage amazonien le travail missionnaire a besoin de cro&icirc;tre dans une culture de la rencontre visant une &laquo;&nbsp;harmonie&nbsp;multiforme &raquo;.<a name="_ftnref80" title="" href="#_ftn80">[80]</a> Mais pour que cette incarnation de l’&Eacute;glise et de l’&Eacute;vangile soit possible, la grande annonce missionnaire doit r&eacute;sonner, encore et encore.</p> 
<p><i>L’annonce indispensable en Amazonie</i></p> 
<p><a name="62">62</a>. Face &agrave; tant de besoins et d’angoisses qui crient du cœur de l’Amazonie, nous pouvons r&eacute;pondre par des organisations sociales, des ressources techniques, des espaces de discussion, des programmes politiques, et tout cela peut faire partie de la solution. Mais nous ne renon&ccedil;ons pas, en tant que chr&eacute;tiens, &agrave; la proposition de la foi que nous recevons de l’&Eacute;vangile. M&ecirc;me si nous voulons lutter avec tous, coude &agrave; coude, nous n’avons pas honte de J&eacute;sus-Christ. Pour ceux qui l’ont rencontr&eacute;, vivent dans son amiti&eacute; et s’identifient &agrave; son message, il est impossible de ne pas parler de lui et de proposer aux autres sa proposition de vie nouvelle&nbsp;: &laquo;&nbsp;Malheur &agrave; moi si je n’annon&ccedil;ais pas l’&Eacute;vangile&nbsp;! &raquo; (<i>1Co</i> 9, 16).</p> 
<p><a name="63">63</a>. L’option authentique pour les pauvres et les oubli&eacute;s, en m&ecirc;me temps qu’elle nous pousse &agrave; les lib&eacute;rer de la mis&egrave;re mat&eacute;rielle et &agrave; d&eacute;fendre leurs droits, implique que nous leurs proposions l’amiti&eacute; avec le Seigneur qui les promeut et leur donne dignit&eacute;. Il serait triste qu’ils re&ccedil;oivent de nous un code de doctrines ou une obligation morale, et non pas la grande annonce salvifique, ce cri missionnaire qui vise le cœur et donne sens &agrave; tout le reste. Nous ne pouvons pas non plus nous contenter d’un message social. Si nous donnons notre vie pour eux, pour la justice et la dignit&eacute; qu’ils m&eacute;ritent, nous ne pouvons pas leur cacher que nous le faisons parce que nous reconnaissons le Christ en eux et parce que nous d&eacute;couvrons l’immense dignit&eacute; que leur donne le P&egrave;re qui les aime infiniment.</p> 
<p><a name="64">64</a>. Ils ont le droit &agrave; l’annonce de l’&Eacute;vangile, surtout &agrave; cette premi&egrave;re annonce qui s’appelle <i>k&eacute;rygme</i> et qui&nbsp;est &laquo;&nbsp;l’annonce principale, celle que l’on doit toujours &eacute;couter de nouveau de diff&eacute;rentes fa&ccedil;ons et que l’on doit toujours annoncer de nouveau sous une forme ou une autre &raquo;.<a name="_ftnref81" title="" href="#_ftn81">[81]</a> C’est l’annonce d’un Dieu qui aime infiniment chaque &ecirc;tre humain, qui a manifest&eacute; pleinement cet amour dans le Christ crucifi&eacute; pour nous et ressuscit&eacute; dans nos vies. Je propose de relire un bref r&eacute;sum&eacute; de ce contenu dans le Chapitre 4 de l’Exhortation <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20190325_christus-vivit.html">Christus vivit</a></i>. Cette annonce doit r&eacute;sonner constamment en Amazonie, exprim&eacute;e de nombreuses mani&egrave;res diff&eacute;rentes. Sans cette annonce passionn&eacute;e, toute structure eccl&eacute;siale se transformera en une ONG de plus, et ainsi, nous ne r&eacute;pondrons pas &agrave; la demande de J&eacute;sus-Christ&nbsp;: &laquo;&nbsp;Allez dans le monde entier, et proclamez l’&Eacute;vangile &agrave; toute la cr&eacute;ation &raquo; (<i>Mc</i> 16, 15).</p> 
<p><a name="65">65</a>. Toute proposition de m&ucirc;rissement de la vie chr&eacute;tienne a besoin d’avoir pour axe permanent cette annonce, car &laquo;&nbsp;toute la formation chr&eacute;tienne est avant tout l’approfondissement du <i>k&eacute;rygme </i>qui se fait chair toujours plus et toujours mieux &raquo;.<a name="_ftnref82" title="" href="#_ftn82">[82]</a> La r&eacute;ponse fondamentale face &agrave; cette annonce, quand elle parvient &agrave; provoquer une rencontre personnelle avec le Seigneur, est la charit&eacute; fraternelle, &laquo;&nbsp;ce commandement nouveau qui est le premier, le plus grand, celui qui nous identifie le mieux comme disciples&raquo;.<a name="_ftnref83" title="" href="#_ftn83">[83]</a> Ainsi, le <i>k&eacute;rygme</i> et l’amour fraternel constituent la grande synth&egrave;se de tout le contenu de l’&Eacute;vangile qui ne peut pas ne pas &ecirc;tre propos&eacute; en Amazonie. C’est ce qu’ont v&eacute;cu les grands &eacute;vang&eacute;lisateurs de l’Am&eacute;rique Latine comme saint Toribio de Mogrovejo ou saint Jos&eacute; de Anchieta.</p> 
<p><i>L’inculturation</i></p> 
<p><a name="66">66</a>. L’&Eacute;glise, alors m&ecirc;me qu’elle annonce encore et encore le <i>k&eacute;rygme</i>, doit se d&eacute;velopper en Amazonie. Pour cela elle reconfigure toujours sa propre identit&eacute; par l’&eacute;coute et le dialogue avec les personnes, les r&eacute;alit&eacute;s et les histoires de leur terre. De cette fa&ccedil;on, pourra se d&eacute;velopper de plus en plus un processus n&eacute;cessaire d’inculturation qui ne d&eacute;pr&eacute;cie rien de ce qu’il y a de bon dans les cultures amazoniennes, mais qui le recueille et le porte &agrave; sa pl&eacute;nitude &agrave; la lumi&egrave;re de l’&Eacute;vangile.<a name="_ftnref84" title="" href="#_ftn84">[84]</a> Il ne d&eacute;pr&eacute;ciera pas non plus la richesse de la sagesse chr&eacute;tienne transmise pendant des si&egrave;cles, comme si l’on pr&eacute;tendait ignorer l’histoire dans laquelle Dieu a œuvr&eacute; de multiples mani&egrave;res, car l’&Eacute;glise a un visage multiforme &laquo;&nbsp;non seulement dans une perspective spatiale […] mais aussi dans sa r&eacute;alit&eacute; temporelle &raquo;.<a name="_ftnref85" title="" href="#_ftn85">[85]</a> Il s’agit de l’authentique Tradition de l’&Eacute;glise qui n’est pas un d&eacute;p&ocirc;t statique ni une pi&egrave;ce de mus&eacute;e, mais la racine d’un arbre qui grandit.<a name="_ftnref86" title="" href="#_ftn86">[86]</a> C’est la tradition mill&eacute;naire qui t&eacute;moigne de l’action de Dieu dans son Peuple et qui &laquo;&nbsp;a la mission d’entretenir vivant le feu plus que de conserver les cendres &raquo;.<a name="_ftnref87" title="" href="#_ftn87">[87]</a></p> 
<p><a name="67">67</a>. Saint Jean-Paul II enseignait qu’en pr&eacute;sentant la proposition &eacute;vang&eacute;lique &laquo;&nbsp;l’&Eacute;glise ne pr&eacute;tend pas nier l’autonomie de la culture. Au contraire, elle a envers elle le plus grand respect &raquo;, car la culture &laquo;&nbsp;n’est pas seulement sujet de r&eacute;demption et d’&eacute;l&eacute;vation, mais elle peut aussi jouer un r&ocirc;le de m&eacute;diation et de collaboration &raquo;.<a name="_ftnref88" title="" href="#_ftn88">[88]</a> En s’adressant aux indig&egrave;nes du continent am&eacute;ricain, il a rappel&eacute; qu’ &laquo;&nbsp;une foi qui ne se fait pas culture est une foi non pleinement accueillie, non pleinement pens&eacute;e, non fid&egrave;lement v&eacute;cue &raquo;.<a name="_ftnref89" title="" href="#_ftn89">[89]</a> Les d&eacute;fis des cultures invitent l’&Eacute;glise &agrave; &laquo;&nbsp;un sens critique aigu mais aussi [&agrave; la] confiance &raquo;.<a name="_ftnref90" title="" href="#_ftn90">[90]</a> </p> 
<p><a name="68">68</a>. Il convient de reprendre ici ce que j’ai d&eacute;j&agrave; dit dans l’Exhortation <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html">Evangelii gaudium</a></i> sur l’inculturation, qui a comme base la conviction que &laquo;&nbsp;la gr&acirc;ce suppose la culture, et le don de Dieu s’incarne dans la culture de la personne qui le re&ccedil;oit &raquo;.<a name="_ftnref91" title="" href="#_ftn91">[91]</a> Nous percevons que cela implique un double mouvement. D’une part, une dynamique de f&eacute;condation qui permet d’exprimer l’&Eacute;vangile en un lieu, puisque &laquo;&nbsp;quand une communaut&eacute; accueille l’annonce du salut, l’Esprit Saint f&eacute;conde sa culture avec la force transformatrice de l’&Eacute;vangile&nbsp;&raquo;.<a name="_ftnref92" title="" href="#_ftn92">[92]</a> D’autre part, l’&Eacute;glise elle-m&ecirc;me vit un chemin de r&eacute;ception qui l’enrichit de ce que l’Esprit a d&eacute;j&agrave; sem&eacute; myst&eacute;rieusement dans cette culture. De cette mani&egrave;re, &laquo;&nbsp;l’Esprit Saint embellit l’&Eacute;glise, en lui indiquant de nouveaux aspects de la R&eacute;v&eacute;lation et en lui donnant un nouveau visage&nbsp;&raquo;.<a name="_ftnref93" title="" href="#_ftn93">[93]</a> Il s’agit, en d&eacute;finitive, d’encourager et de permettre que l’annonce inlassable de l’&Eacute;vangile, transmis avec &laquo;&nbsp;des cat&eacute;gories propres &agrave; la culture o&ugrave; il est annonc&eacute;, provoque une nouvelle synth&egrave;se avec cette culture &raquo;.<a name="_ftnref94" title="" href="#_ftn94">[94]</a></p> 
<p><a name="69">69</a>. C’est pourquoi, &laquo;&nbsp;comme nous pouvons le voir dans l’histoire de l’&Eacute;glise, le christianisme n’a pas un mod&egrave;le culturel unique &raquo;<a name="_ftnref95" title="" href="#_ftn95">[95]</a> et &laquo;&nbsp;ce n’est pas faire justice &agrave; la logique de l’incarnation que de penser &agrave; un christianisme mono culturel et monocorde &raquo;.<a name="_ftnref96" title="" href="#_ftn96">[96]</a> Par cons&eacute;quent, le risque pour les &eacute;vang&eacute;lisateurs qui arrivent en un lieu est de croire qu’ils doivent non seulement transmettre l’&Eacute;vangile, mais aussi la culture dans laquelle ils ont grandi, oubliant qu’il ne s’agit pas d’&nbsp;&laquo;&nbsp;imposer une forme culturelle particuli&egrave;re, aussi belle et antique qu’elle soit &raquo;.<a name="_ftnref97" title="" href="#_ftn97">[97]</a> Il faut accepter avec courage la nouveaut&eacute; de l’Esprit qui est capable de cr&eacute;er toujours quelque chose de nouveau avec le tr&eacute;sor in&eacute;puisable de J&eacute;sus-Christ, car &laquo;&nbsp;l’inculturation engage l’&Eacute;glise sur un chemin difficile, mais n&eacute;cessaire &raquo;.<a name="_ftnref98" title="" href="#_ftn98">[98]</a> Il est vrai que, &laquo;&nbsp;bien que ces processus soient toujours lents, parfois la crainte nous paralyse trop &raquo; et nous finissons comme &laquo;&nbsp;spectateurs d’une stagnation st&eacute;rile de l’&Eacute;glise &raquo;.<a name="_ftnref99" title="" href="#_ftn99">[99]</a> Ne craignons pas, ne coupons pas les ailes &agrave; l’Esprit Saint.</p> 
<p><i>Chemins d’inculturation en Amazonie</i></p> 
<p><a name="70">70</a>.<b> &nbsp;</b>Pour r&eacute;aliser une nouvelle inculturation de l’&Eacute;vangile en Amazonie, l’&Eacute;glise doit &eacute;couter sa sagesse ancestrale, redonner la parole aux personnes &acirc;g&eacute;es, reconna&icirc;tre les valeurs pr&eacute;sentes dans le style de vie des communaut&eacute;s autochtones, r&eacute;cup&eacute;rer &agrave; temps les riches r&eacute;cits des peuples. En Amazonie, nous avons d&eacute;j&agrave; re&ccedil;u des richesses qui viennent des cultures pr&eacute;colombiennes, &laquo;&nbsp;comme l’ouverture &agrave; l’action de Dieu, le sens de la reconnaissance pour les fruits de la terre, le caract&egrave;re sacr&eacute; de la vie humaine et la valorisation de la famille, le sens de la solidarit&eacute; et la coresponsabilit&eacute; dans le travail commun, l’importance du cultuel, la croyance en une vie au-del&agrave; de la vie terrestre, et beaucoup d’autres valeurs&nbsp;&raquo;.<a name="_ftnref100" title="" href="#_ftn100">[100]</a></p> 
<p><a name="71">71</a>.<b> </b>Dans ce contexte, les peuples autochtones amazoniens expriment la qualit&eacute; authentique de la vie comme un “bien-vivre” qui implique une harmonie personnelle, familiale, communautaire et cosmique, et qui s’exprime dans leur mani&egrave;re communautaire de concevoir l’existence, dans la capacit&eacute; de trouver la joie et la pl&eacute;nitude au milieu d’une vie aust&egrave;re et simple, comme dans la protection responsable de la nature qui pr&eacute;serve les ressources pour les futures g&eacute;n&eacute;rations. Les peuples aborig&egrave;nes pourraient nous aider &agrave; percevoir ce qu’est une heureuse sobri&eacute;t&eacute; et, dans ce sens, &laquo;&nbsp;ils ont beaucoup &agrave; nous enseigner&nbsp;&raquo;.<a name="_ftnref101" title="" href="#_ftn101">[101]</a> Ils savent &ecirc;tre heureux avec peu, ils jouissent des petits dons de Dieu sans accumuler beaucoup de choses, ils ne d&eacute;truisent pas sans n&eacute;cessit&eacute;, ils prennent soin des &eacute;cosyst&egrave;mes et reconnaissent que la terre, en m&ecirc;me temps qu’elle est offerte pour soutenir leur vie comme une source g&eacute;n&eacute;reuse, a un sens maternel qui &eacute;veille &agrave; une tendresse respectueuse. Tout cela doit &ecirc;tre valoris&eacute; et repris dans l’&eacute;vang&eacute;lisation.<a name="_ftnref102" title="" href="#_ftn102">[102]</a></p> 
<p><a name="72">72</a>. Pendant que nous luttons pour eux et avec eux, nous sommes appel&eacute;s &laquo;&nbsp;&agrave; &ecirc;tre leurs amis, &agrave; les &eacute;couter, &agrave; les comprendre et &agrave; accueillir la myst&eacute;rieuse sagesse que Dieu veut nous communiquer &agrave; travers eux&nbsp;&raquo;.<a name="_ftnref103" title="" href="#_ftn103">[103]</a> Les habitants des villes doivent valoriser cette sagesse et se laisser “r&eacute;&eacute;duquer” face &agrave; la consommation effr&eacute;n&eacute;e et &agrave; l’isolement urbain. L’&Eacute;glise elle-m&ecirc;me peut &ecirc;tre un moyen qui aide &agrave; cette r&eacute;cup&eacute;ration culturelle dans une pr&eacute;cieuse synth&egrave;se avec l’annonce de l’&Eacute;vangile. Par ailleurs, elle devient un instrument de charit&eacute; dans la mesure o&ugrave; les communaut&eacute;s urbaines sont non seulement missionnaires dans leur environnement, mais aussi accueillantes envers les pauvres qui arrivent de l’int&eacute;rieur du pays pouss&eacute;s par la mis&egrave;re. Elle l’est &eacute;galement dans la mesure o&ugrave; les communaut&eacute;s sont proches des jeunes migrants pour les aider &agrave; s’int&eacute;grer dans la ville sans tomber dans les r&eacute;seaux de d&eacute;gradation. Ces actions eccl&eacute;siales qui jaillissent de l’amour sont des voies pr&eacute;cieuses &agrave; l’int&eacute;rieur d’un processus d’inculturation.</p> 
<p><a name="73">73</a>.<b> </b>Mais l’inculturation &eacute;l&egrave;ve et apporte pl&eacute;nitude. Certainement, il faut valoriser cette mystique autochtone de l’interconnexion et de l’interd&eacute;pendance de toute la cr&eacute;ation, une mystique de gratuit&eacute; qui aime la vie comme un don, une mystique d’admiration sacr&eacute;e devant la nature qui d&eacute;borde de tant de vie. Cependant, il s’agit aussi de faire en sorte que cette relation avec Dieu pr&eacute;sent dans le cosmos se transforme toujours plus en une relation personnelle avec un Tu qui soutient sa r&eacute;alit&eacute; et qui veut lui donner un sens, un Tu qui nous conna&icirc;t et qui nous aime&nbsp;:</p> 
<blockquote> 
 <p>&laquo;&nbsp;Mon ombre flotte, au milieu des bois morts.<br /> Mais l’&eacute;toile est n&eacute;e sans reproche<br /> sur les mains de cet enfant, expertes,<br /> qui conqui&egrave;rent les eaux et la nuit.<br /> Il doit me suffire de savoir <br /> que tu me connais<br /> tout entier, bien avant ma naissance &raquo;.<a name="_ftnref104" title="" href="#_ftn104">[104]</a></p> 
</blockquote> 
<p><a name="74">74</a>.<b> </b>De m&ecirc;me, la relation avec J&eacute;sus-Christ, Dieu et vrai homme, lib&eacute;rateur et r&eacute;dempteur, n’est pas contraire &agrave; cette vision du monde fortement cosmique qui caract&eacute;rise ces peuples, parce qu’il est aussi le Ressuscit&eacute; qui p&eacute;n&egrave;tre toute chose.<a name="_ftnref105" title="" href="#_ftn105">[105]</a> Pour l’exp&eacute;rience chr&eacute;tienne, &laquo;&nbsp;toutes les cr&eacute;atures de l’univers mat&eacute;riel trouvent leur vrai sens dans le Verbe incarn&eacute;, parce que le Fils de Dieu a int&eacute;gr&eacute; dans sa personne une partie de l’univers mat&eacute;riel, o&ugrave; il a introduit un germe de transformation d&eacute;finitive&nbsp;&raquo;.<a name="_ftnref106" title="" href="#_ftn106">[106]</a> Il est glorieux et myst&eacute;rieusement pr&eacute;sent dans le fleuve, dans les arbres, dans les poissons, dans le vent, comme le Seigneur qui r&egrave;gne dans la cr&eacute;ation sans perdre ses plaies transfigur&eacute;es, et dans l’Eucharistie il assume les &eacute;l&eacute;ments du monde en donnant &agrave; chacun le sens du don pascal.</p> 
<p><i>Inculturation sociale et spirituelle</i></p> 
<p><a name="75">75</a>.<b> </b>Cette inculturation, &eacute;tant donn&eacute; la situation de pauvret&eacute; et d’abandon de nombreux habitants de l’Amazonie, devra n&eacute;cessairement avoir une odeur fortement sociale et se caract&eacute;riser par une d&eacute;fense ferme des droits humains, en faisant briller le visage du Christ qui &laquo;&nbsp;a voulu s’identifier par une tendresse sp&eacute;ciale avec les plus faibles et les plus pauvres&nbsp;&raquo;.<a name="_ftnref107" title="" href="#_ftn107">[107]</a> Parce qu’ &laquo;&nbsp;&agrave; partir du cœur de l’&Eacute;vangile, nous reconnaissons la connexion intime entre &eacute;vang&eacute;lisation et promotion humaine&nbsp;&raquo;,<a name="_ftnref108" title="" href="#_ftn108">[108]</a> et cela implique pour les communaut&eacute;s chr&eacute;tiennes un engagement clair pour le R&egrave;gne de justice dans la promotion des exclus. C’est pourquoi une formation ad&eacute;quate des agents pastoraux dans la Doctrine Sociale de l’&Eacute;glise est particuli&egrave;rement importante.</p> 
<p><a name="76">76</a>.<b> </b>En m&ecirc;me temps, l’inculturation de l’&Eacute;vangile en Amazonie doit mieux int&eacute;grer la dimension sociale &agrave; la dimension spirituelle, de sorte que les plus pauvres ne doivent pas aller chercher hors de l’&Eacute;glise une spiritualit&eacute; qui r&eacute;ponde aux aspirations de leur dimension transcendante. Par cons&eacute;quent, il ne s’agit pas d’une religiosit&eacute; ali&eacute;nante et individualiste qui &eacute;vite les revendications sociales pour une vie plus digne, mais il ne s’agit pas non plus de mutiler la dimension transcendante et spirituelle comme si seul le d&eacute;veloppement mat&eacute;riel suffisait &agrave; l’&ecirc;tre humain. Cela nous invite, non seulement &agrave; combiner les deux choses, mais aussi &agrave; les relier intimement. Ainsi resplendira la vraie beaut&eacute; de l’&Eacute;vangile qui est pleinement humanisant, qui honore int&eacute;gralement les personnes et les peuples, qui comble le cœur et la vie enti&egrave;re.</p> 
<p><i>Points de d&eacute;part pour une saintet&eacute; amazonienne</i></p> 
<p><a name="77">77</a>.<b> </b>Ainsi pourront na&icirc;tre des t&eacute;moins de saintet&eacute; au visage amazonien qui ne soient pas des copies de mod&egrave;les des autres r&eacute;gions, une saintet&eacute; faite de rencontre et de don de soi, de contemplation et de service, de solitude r&eacute;ceptive et de vie commune, de sobri&eacute;t&eacute; joyeuse et de lutte pour la justice. Cette saintet&eacute; est atteinte par &laquo;&nbsp;chacun &agrave; sa mani&egrave;re&nbsp;&raquo;,<a name="_ftnref109" title="" href="#_ftn109">[109]</a> et cela vaut aussi pour les peuples o&ugrave; la gr&acirc;ce s’incarne et resplendit avec des traits distinctifs. Imaginons une saintet&eacute; aux traits amazoniens, appel&eacute;e &agrave; interpeler l’&Eacute;glise universelle.</p> 
<p><a name="78">78</a>.<b> </b>Un processus d’inculturation, qui implique des chemins non seulement individuels mais aussi populaires, exige un amour du peuple plein de respect et de compr&eacute;hension. Dans une bonne partie de l’Amazonie, ce processus a d&eacute;j&agrave; &eacute;t&eacute; initi&eacute;. Il y a plus de quarante ans, les &eacute;v&ecirc;ques de l’Amazonie du P&eacute;rou soulignaient que, dans bon nombre de groupes pr&eacute;sents dans cette r&eacute;gion, &laquo;&nbsp;le sujet &eacute;vang&eacute;lisateur, model&eacute; par une culture multiple et changeante, est initialement &eacute;vang&eacute;lis&eacute;&nbsp;&raquo;, il poss&egrave;de &laquo;&nbsp;certains traits du catholicisme populaire qui, bien que peut-&ecirc;tre promus &agrave; l’origine par des agents pastoraux, sont actuellement une r&eacute;alit&eacute; que les gens ont fait leur, et m&ecirc;me en ont chang&eacute; la signification et les ont transmis de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration&nbsp;&raquo;.<a name="_ftnref110" title="" href="#_ftn110">[110]</a> Ne nous pr&eacute;cipitons pas pour qualifier de superstition ou de paganisme certaines expressions religieuses qui surgissent spontan&eacute;ment de la vie des peuples. Il faut plut&ocirc;t savoir reconna&icirc;tre le bl&eacute; qui grandit au milieu de l’ivraie, parce que &laquo;&nbsp;dans la pi&eacute;t&eacute; populaire, on peut comprendre comment la foi re&ccedil;ue s’est incarn&eacute;e dans une culture et continue &agrave; se transmettre&nbsp;&raquo;.<a name="_ftnref111" title="" href="#_ftn111">[111]</a></p> 
<p><a name="79">79</a>.<b> </b>Il est possible de recueillir d’une certaine mani&egrave;re un symbole autochtone sans le qualifier n&eacute;cessairement d’idol&acirc;trie. Un mythe charg&eacute; de sens spirituel peut &ecirc;tre utilis&eacute; et pas toujours &ecirc;tre consid&eacute;r&eacute; comme une erreur pa&iuml;enne. Certaines f&ecirc;tes religieuses contiennent une signification sacr&eacute;e et sont des espaces de rencontre et de fraternit&eacute;, bien qu’un lent processus de purification ou de maturation soit requis. Un missionnaire z&eacute;l&eacute; essaie de trouver quelles aspirations l&eacute;gitimes cherchent une voie dans des manifestations religieuses parfois imparfaites, partielles ou &eacute;quivoques, et veut r&eacute;pondre &agrave; partir d’une spiritualit&eacute; incultur&eacute;e.</p> 
<p><a name="80">80</a>.<b> </b>Ce sera certainement une spiritualit&eacute; centr&eacute;e sur l’unique Dieu et Seigneur, mais en m&ecirc;me temps capable d’entrer en contact avec les n&eacute;cessit&eacute;s quotidiennes des personnes qui cherchent une vie digne, qui veulent appr&eacute;cier les belles choses de l’existence, trouver la paix et l’harmonie, r&eacute;soudre les crises familiales, soigner leurs maladies, voir leurs enfants grandir heureux. Le pire danger serait de les &eacute;loigner de la rencontre avec le Christ en le pr&eacute;sentant comme un ennemi du bonheur, ou comme indiff&eacute;rent aux qu&ecirc;tes et aux angoisses humaines.<a name="_ftnref112" title="" href="#_ftn112">[112]</a> Aujourd’hui, il est indispensable de montrer que la saintet&eacute; ne laisse pas les personnes sans &laquo;&nbsp;forces, ni vie, ni joie&nbsp;&raquo;.<a name="_ftnref113" title="" href="#_ftn113">[113]</a></p> 
<p><i>L’inculturation de la liturgie</i></p> 
<p><a name="81">81</a>.<b> </b>L’inculturation de la spiritualit&eacute; chr&eacute;tienne dans les cultures des peuples autochtones trouve, dans les sacrements, un chemin d’une valeur particuli&egrave;re parce que le divin et le cosmique, la gr&acirc;ce et la cr&eacute;ation s’unissent en eux. En Amazonie, ils ne devraient pas &ecirc;tre interpr&eacute;t&eacute;s comme s&eacute;par&eacute;s de la cr&eacute;ation. Ils &laquo;&nbsp;sont un mode privil&eacute;gi&eacute; de la mani&egrave;re dont la nature est assum&eacute;e par Dieu et devient m&eacute;diation de la vie surnaturelle&nbsp;&raquo;.<a name="_ftnref114" title="" href="#_ftn114">[114]</a> Ils sont un accomplissement de la cr&eacute;ation o&ugrave; la nature est &eacute;lev&eacute;e pour qu’elle soit le lieu et l’instrument de la gr&acirc;ce afin d’&laquo;&nbsp;embrasser le monde &agrave; un niveau diff&eacute;rent&nbsp;&raquo;.<a name="_ftnref115" title="" href="#_ftn115">[115]</a></p> 
<p><a name="82">82</a>.<b> </b>Dans l’Eucharistie, Dieu &laquo;&nbsp;au sommet du myst&egrave;re de l’Incarnation, a voulu rejoindre notre intimit&eacute; &agrave; travers un fragment de mati&egrave;re. […] [Elle]&nbsp;unit le ciel et la terre, elle embrasse et p&eacute;n&egrave;tre toute la cr&eacute;ation&nbsp;&raquo;.<a name="_ftnref116" title="" href="#_ftn116">[116]</a> C’est pourquoi elle peut &ecirc;tre une &laquo;&nbsp;motivation pour nos pr&eacute;occupations concernant l’environnement, et elle nous invite &agrave; &ecirc;tre gardiens de toute la cr&eacute;ation&nbsp;&raquo;.<a name="_ftnref117" title="" href="#_ftn117">[117]</a> Ainsi, &laquo;&nbsp;nous ne nous &eacute;vadons pas du monde, et nous ne nions pas la nature quand nous voulons rencontrer Dieu&nbsp;&raquo;.<a name="_ftnref118" title="" href="#_ftn118">[118]</a> Cela nous permet de retrouver dans la liturgie beaucoup d’&eacute;l&eacute;ments propres de l’exp&eacute;rience des indig&egrave;nes dans leur contact intime avec la nature et de favoriser des expressions autochtones en chants, danses, rites, gestes et symboles. D&eacute;j&agrave; le Concile Vatican II avait demand&eacute; cet effort d’inculturation de la liturgie chez les peuples autochtones,<a name="_ftnref119" title="" href="#_ftn119">[119]</a> mais plus de cinquante ans se sont &eacute;coul&eacute;s et nous avons fait peu de progr&egrave;s dans cette ligne.<a name="_ftnref120" title="" href="#_ftn120">[120]</a></p> 
<p><a name="83">83</a>. Le dimanche, &laquo;&nbsp;la spiritualit&eacute; chr&eacute;tienne int&egrave;gre la valeur du loisir et de la f&ecirc;te. L’&ecirc;tre humain tend &agrave; r&eacute;duire le repos contemplatif au domaine de l’improductif ou de l’inutile, en oubliant qu’ainsi il retire &agrave; l’œuvre qu’il r&eacute;alise le plus important : son sens. Nous sommes appel&eacute;s &agrave; inclure dans notre agir une dimension r&eacute;ceptive et gratuite&nbsp;&raquo;.<a name="_ftnref121" title="" href="#_ftn121">[121]</a> Les peuples autochtones connaissent cette gratuit&eacute; et ce sain loisir contemplatif. Nos c&eacute;l&eacute;brations devraient les aider &agrave; vivre cette exp&eacute;rience dans la liturgie dominicale et &agrave; rencontrer la lumi&egrave;re de la Parole et de l’Eucharistie qui illumine nos vies concr&egrave;tes.</p> 
<p><a name="84">84</a>. Les sacrements montrent et communiquent le Dieu proche qui vient avec mis&eacute;ricorde pour soigner et fortifier ses enfants. C’est pourquoi ils doivent &ecirc;tre accessibles, surtout aux pauvres, et ils ne doivent jamais &ecirc;tre refus&eacute;s pour des raisons d’argent. Il ne faut pas non plus qu’ils soient pour les pauvres et les oubli&eacute;s de l’Amazonie une discipline qui exclut et &eacute;loigne, car ils seraient finalement mis &agrave; l’&eacute;cart par une &Eacute;glise transform&eacute;e en douane. Au contraire, &laquo;&nbsp;dans les situations difficiles que vivent les personnes qui sont le plus dans le besoin, l’&Eacute;glise doit surtout avoir &agrave; cœur de les comprendre, de les consoler, de les int&eacute;grer, en &eacute;vitant de leur imposer une s&eacute;rie de normes, comme si celles-ci &eacute;taient un roc, avec pour effet qu’elles se sentent jug&eacute;es et abandonn&eacute;es pr&eacute;cis&eacute;ment par cette M&egrave;re qui est appel&eacute;e &agrave; les entourer de la mis&eacute;ricorde de Dieu&nbsp;&raquo;.<a name="_ftnref122" title="" href="#_ftn122">[122]</a> Dans l’&Eacute;glise, la mis&eacute;ricorde peut devenir une simple expression romantique si elle ne se manifeste pas concr&egrave;tement dans la t&acirc;che pastorale.<a name="_ftnref123" title="" href="#_ftn123">[123]</a></p> 
<p><i>L’inculturation de la minist&eacute;rialit&eacute;</i></p> 
<p><a name="85">85</a>.<b> </b>L’inculturation doit aussi se d&eacute;velopper et se traduire dans une mani&egrave;re incarn&eacute;e de mettre en œuvre l’organisation eccl&eacute;siale et la minist&eacute;rialit&eacute;. Si l’on inculture la spiritualit&eacute;, si l’on inculture la saintet&eacute;, si l’on inculture m&ecirc;me l’&Eacute;vangile, comment ne pas penser &agrave; une inculturation de la mani&egrave;re dont les minist&egrave;res eccl&eacute;siaux se structurent et se vivent&nbsp;? La pr&eacute;sence pastorale de l’&Eacute;glise en Amazonie est pr&eacute;caire, en partie &agrave; cause de l’immense extension territoriale, avec de nombreux lieux d’acc&egrave;s difficiles, une grande diversit&eacute; culturelle, de s&eacute;rieux probl&egrave;mes sociaux, et avec l’option, propre &agrave; certains peuples, de s’isoler. Cela ne peut nous laisser indiff&eacute;rents et exige de l’&Eacute;glise une r&eacute;ponse sp&eacute;cifique et courageuse.</p> 
<p><a name="86">86</a>.<b> </b>Il faudra veiller &agrave; ce que la minist&eacute;rialit&eacute; se configure de telle mani&egrave;re qu’elle soit au service d’une plus grande fr&eacute;quence de la c&eacute;l&eacute;bration de l’Eucharistie, m&ecirc;me dans les communaut&eacute;s les plus &eacute;loign&eacute;es et cach&eacute;es. Aparecida a invit&eacute; &agrave; &eacute;couter la plainte de nombreuses communaut&eacute;s de l’Amazonie &laquo;&nbsp;priv&eacute;es de l’Eucharistie dominicale durant de longues p&eacute;riodes&nbsp;&raquo;.<a name="_ftnref124" title="" href="#_ftn124">[124]</a> Mais en m&ecirc;me temps, il faut des ministres qui puissent comprendre de l’int&eacute;rieur la sensibilit&eacute; et les cultures amazoniennes.</p> 
<p><a name="87">87</a>.<b> </b>La mani&egrave;re de configurer la vie et l’exercice du minist&egrave;re des pr&ecirc;tres n’est pas monolithique, et acquiert diverses nuances en diff&eacute;rents lieux de la terre. C’est pourquoi il est important de d&eacute;terminer ce qui est sp&eacute;cifique au pr&ecirc;tre, ce qui ne peut pas &ecirc;tre d&eacute;l&eacute;gu&eacute;. La r&eacute;ponse se trouve dans le sacrement de l’Ordre sacr&eacute; qui le configure au Christ pr&ecirc;tre. Et la premi&egrave;re conclusion est que ce caract&egrave;re exclusif re&ccedil;u dans l’Ordre le rend capable, seulement lui, de pr&eacute;sider l’Eucharistie.<a name="_ftnref125" title="" href="#_ftn125">[125]</a> C’est sa fonction sp&eacute;cifique principale et qui ne peut &ecirc;tre d&eacute;l&eacute;gu&eacute;e. Certains pensent que ce qui distingue le pr&ecirc;tre est le pouvoir, le fait d’&ecirc;tre l’autorit&eacute; supr&ecirc;me de la communaut&eacute;. Mais saint Jean-Paul II a expliqu&eacute; que, m&ecirc;me si le sacerdoce est consid&eacute;r&eacute; comme “hi&eacute;rarchique”, cette fonction n’&eacute;quivaut pas &agrave; le mettre au-dessus des autres, mais l’ordonne &laquo;&nbsp;totalement &agrave; la saintet&eacute; des membres du Christ&nbsp;&raquo;.<a name="_ftnref126" title="" href="#_ftn126">[126]</a> Lorsqu’on affirme que le pr&ecirc;tre est signe du “Christ t&ecirc;te”, le sens principal est que le Christ est la source de la gr&acirc;ce&nbsp;: il est la t&ecirc;te de l’&Eacute;glise &laquo;&nbsp;parce qu’il peut communiquer la gr&acirc;ce &agrave; tous les membres de l’&Eacute;glise&nbsp;&raquo;.<a name="_ftnref127" title="" href="#_ftn127">[127]</a></p> 
<p><a name="88">88</a>. Le pr&ecirc;tre est signe de cette T&ecirc;te qui r&eacute;pand la gr&acirc;ce, en particulier lorsqu’il c&eacute;l&egrave;bre l’Eucharistie, source et sommet de toute la vie chr&eacute;tienne.<a name="_ftnref128" title="" href="#_ftn128">[128]</a> C’est son grand pouvoir qui peut &ecirc;tre re&ccedil;u seulement dans le sacrement de l’Ordre. C’est pourquoi lui seul peut dire&nbsp;: “Ceci est <i>mon</i> corps”. Il y a d’autres paroles que lui seul peut prononcer&nbsp;: “Je te pardonne tes p&eacute;ch&eacute;s”, parce que le pardon sacramentel est au service d’une c&eacute;l&eacute;bration eucharistique digne. Le cœur de son identit&eacute; exclusive se trouve dans ces deux sacrements.<a name="_ftnref129" title="" href="#_ftn129">[129]</a></p> 
<p><a name="89">89</a>.<b> </b>Dans les circonstances sp&eacute;cifiques de l’Amazonie, en particulier dans ses for&ecirc;ts et ses zones tr&egrave;s recul&eacute;es, il faut trouver un moyen d’assurer ce minist&egrave;re sacerdotal. Les la&iuml;cs pourront annoncer la Parole, enseigner, organiser leurs communaut&eacute;s, c&eacute;l&eacute;brer certains sacrements, chercher diff&eacute;rentes voies pour la pi&eacute;t&eacute; populaire et d&eacute;velopper la multitude des dons que l’Esprit r&eacute;pand en eux. Mais ils ont besoin de la c&eacute;l&eacute;bration de l’Eucharistie parce qu’elle &laquo;&nbsp;fait l’&Eacute;glise&nbsp;&raquo;,<a name="_ftnref130" title="" href="#_ftn130">[130]</a> et nous en sommes arriv&eacute;s &agrave; dire qu’ &laquo;&nbsp;aucune communaut&eacute; chr&eacute;tienne ne peut se construire sans trouver sa racine et son centre dans la c&eacute;l&eacute;bration de la tr&egrave;s sainte Eucharistie&nbsp;&raquo;.<a name="_ftnref131" title="" href="#_ftn131">[131]</a> Si vraiment nous croyons qu’il en est ainsi, il est urgent d’&eacute;viter que les peuples amazoniens soient priv&eacute;s de cet aliment de vie nouvelle et du sacrement du pardon.</p> 
<p><a name="90">90</a>.<b> </b>Cette n&eacute;cessit&eacute; urgente m’am&egrave;ne &agrave; exhorter tous les &eacute;v&ecirc;ques, en particulier ceux de l’Am&eacute;rique Latine, non seulement &agrave; promouvoir la pri&egrave;re pour les vocations sacerdotales, mais aussi &agrave; &ecirc;tre plus g&eacute;n&eacute;reux en orientant ceux qui montrent une vocation missionnaire &agrave; choisir l’Amazonie.<a name="_ftnref132" title="" href="#_ftn132">[132]</a> En m&ecirc;me temps, il convient de r&eacute;viser compl&egrave;tement la structure et le contenu tant de la formation initiale que de la formation permanente des pr&ecirc;tres, afin qu’ils acqui&egrave;rent les attitudes et les capacit&eacute;s que requiert le dialogue avec les cultures amazoniennes. Cette formation doit &ecirc;tre &eacute;minemment pastorale et favoriser le d&eacute;veloppement de la mis&eacute;ricorde sacerdotale.<a name="_ftnref133" title="" href="#_ftn133">[133]</a></p> 
<p><i>Communaut&eacute;s pleines de vie</i></p> 
<p><a name="91">91</a>.<b> </b>Par ailleurs, l’Eucharistie est le grand sacrement qui signifie et r&eacute;alise l’<i>unit&eacute;</i> de l’&Eacute;glise,<a name="_ftnref134" title="" href="#_ftn134">[134]</a> et qui est c&eacute;l&eacute;br&eacute; &laquo;&nbsp;afin que d’&eacute;trangers, de dispers&eacute;s, et d’indiff&eacute;rents les uns les autres, nous devenions unis, &eacute;gaux et amis&nbsp;&raquo;.<a name="_ftnref135" title="" href="#_ftn135">[135]</a> Celui qui pr&eacute;side l’Eucharistie doit prendre soin de la communion qui n’est pas une unit&eacute; appauvrie, mais qui accueille la multiple richesse des dons et des charismes que l’Esprit r&eacute;pand dans la communaut&eacute;.</p> 
<p><a name="92">92</a>.<b> </b>C’est pourquoi l’Eucharistie, source et sommet, exige que cette richesse multiforme se d&eacute;veloppe. Il faut des pr&ecirc;tres, mais cela n’emp&ecirc;che pas que, d’une fa&ccedil;on ordinaire, les diacres permanents – qui devraient &ecirc;tre beaucoup plus nombreux en Amazonie –, les religieuses et m&ecirc;me les la&iuml;cs assument des responsabilit&eacute;s importantes pour la croissance des communaut&eacute;s, et arrivent &agrave; maturit&eacute; dans l’exercice de ces fonctions gr&acirc;ce &agrave; un accompagnement ad&eacute;quat.</p> 
<p><a name="93">93</a>. <b>&nbsp;</b>Il ne s’agit pas seulement de faciliter une plus grande pr&eacute;sence des ministres ordonn&eacute;s qui peuvent c&eacute;l&eacute;brer l’Eucharistie. Cela serait un objectif tr&egrave;s limit&eacute; si nous n’essayions pas aussi de susciter une nouvelle vie dans les communaut&eacute;s. Nous devons promouvoir la rencontre avec la Parole et la maturation dans la saintet&eacute; &agrave; travers des services la&iuml;cs vari&eacute;s qui supposent un processus de pr&eacute;paration – biblique, doctrinale, spirituelle et pratique – et divers parcours de formation permanente.</p> 
<p><a name="94">94</a>.<b> </b>Une &Eacute;glise aux visages amazoniens requiert la pr&eacute;sence stable de responsables la&iuml;cs adultes et dot&eacute;s d’autorit&eacute;<a name="_ftnref136" title="" href="#_ftn136">[136]</a> qui connaissent les langues, les cultures, l’exp&eacute;rience spirituelle et la mani&egrave;re de vivre en communaut&eacute; de chaque lieu et qui laissent en m&ecirc;me temps un espace &agrave; la multiplicit&eacute; des dons que l’Esprit Saint s&egrave;me en tous. Car l&agrave; o&ugrave; il y a des besoins particuliers, l’Esprit a d&eacute;j&agrave; r&eacute;pandu les charismes qui permettent de leur donner une r&eacute;ponse. Cela demande &agrave; l’&Eacute;glise une capacit&eacute; d’ouvrir des chemins &agrave; l’audace de l’Esprit, pour faire confiance et pour permettre de fa&ccedil;on concr&egrave;te le d&eacute;veloppement d’une culture eccl&eacute;siale propre, <i> nettement la&iuml;que</i>. Les d&eacute;fis de l’Amazonie exigent de l’&Eacute;glise un effort particulier pour assurer une pr&eacute;sence capillaire qui est possible seulement avec un r&ocirc;le important des la&iuml;cs.</p> 
<p><a name="95">95</a>.<b> </b>Beaucoup de personnes consacr&eacute;es ont d&eacute;pens&eacute; leurs &eacute;nergies et une bonne partie de leurs vies pour le R&egrave;gne de Dieu en Amazonie. La vie consacr&eacute;e, capable de dialogue, de synth&egrave;se, d’incarnation et de proph&eacute;tie, occupe une place de choix dans cette configuration plurielle et harmonieuse de l’&Eacute;glise amazonienne. Mais elle a besoin d’un nouvel effort d’inculturation qui mette en jeu la cr&eacute;ativit&eacute;, l’audace missionnaire, la sensibilit&eacute; et la force particuli&egrave;re de la vie communautaire.</p> 
<p><a name="96">96</a>.<b> </b>Les communaut&eacute;s de base, quand elles ont su int&eacute;grer la d&eacute;fense des droits sociaux &agrave; l’annonce missionnaire et &agrave; la spiritualit&eacute;, ont &eacute;t&eacute; de vraies exp&eacute;riences de synodalit&eacute; dans le cheminement d’&eacute;vang&eacute;lisation de l’&Eacute;glise en Amazonie. Elles&nbsp;ont souvent &laquo; aid&eacute; &agrave; former des chr&eacute;tiens engag&eacute;s dans la foi, disciples et missionnaires du Seigneur, comme en t&eacute;moigne le don g&eacute;n&eacute;reux, jusqu’au sang vers&eacute;, de tant de leurs membres&nbsp;&raquo;.<a name="_ftnref137" title="" href="#_ftn137">[137]</a></p> 
<p><a name="97">97</a>.<b> </b>J’encourage l’approfondissement du travail commun qui se r&eacute;alise &agrave; travers le REPAM et d’autres associations, avec l’objectif de renforcer ce que demandait Aparecida&nbsp;: &laquo;&nbsp;&Eacute;tablir entre les &Eacute;glises locales des divers pays sud-am&eacute;ricains qui sont dans le bassin de l’Amazonie une pastorale d’ensemble aux priorit&eacute;s diff&eacute;renci&eacute;es&nbsp;&raquo;.<a name="_ftnref138" title="" href="#_ftn138">[138]</a> Cela vaut particuli&egrave;rement pour les relations entre les &Eacute;glises limitrophes.</p> 
<p><a name="98">98</a>.<b> </b>Enfin, je voudrais rappeler que nous ne pouvons pas toujours penser &agrave; des projets pour des communaut&eacute;s stables, parce qu’il y a une grande mobilit&eacute; interne en Amazonie, une migration constante souvent journali&egrave;re, et &laquo;&nbsp;la r&eacute;gion s’est transform&eacute;e “de fait” en un couloir migratoire&nbsp;&raquo;.<a name="_ftnref139" title="" href="#_ftn139">[139]</a> La &laquo;&nbsp;transhumanceamazonienne n’a pas &eacute;t&eacute; bien appr&eacute;hend&eacute;e ni suffisamment &eacute;tudi&eacute;e du point de vue pastoral&nbsp;&raquo;.<a name="_ftnref140" title="" href="#_ftn140">[140]</a> C’est pourquoi il faut penser &agrave; des &eacute;quipes missionnaires itin&eacute;rantes et &laquo;&nbsp;soutenir l’insertion et l’itin&eacute;rance des personnes consacr&eacute;es, hommes et femmes, pour &ecirc;tre avec les plus pauvres et les exclus&nbsp;&raquo;.<a name="_ftnref141" title="" href="#_ftn141">[141]</a> D’autre part, cela met au d&eacute;fi nos communaut&eacute;s urbaines qui devraient cultiver avec ing&eacute;niosit&eacute; et g&eacute;n&eacute;rosit&eacute;, en particulier dans les p&eacute;riph&eacute;ries, diff&eacute;rentes formes d’approche et d’accueil envers les familles et les jeunes qui arrivent de l’int&eacute;rieur du territoire.</p> 
<p><i>La force et le don des femmes</i></p> 
<p><a name="99">99</a>.<b> </b>En Amazonie, il y a des communaut&eacute;s qui se sont longtemps maintenues et ont transmis la foi sans qu’un pr&ecirc;tre ne passe les voir&nbsp;; durant m&ecirc;me des d&eacute;cennies. Cela s’est fait gr&acirc;ce &agrave; la pr&eacute;sence de femmes fortes et g&eacute;n&eacute;reuses. Les femmes baptisent, sont cat&eacute;chistes, prient, elles sont missionnaires, certainement appel&eacute;es et anim&eacute;es par l’Esprit Saint. Pendant des si&egrave;cles, elles ont maintenu l’&Eacute;glise debout dans ces r&eacute;gions avec un d&eacute;vouement admirable et une foi ardente. Elles-m&ecirc;mes, au Synode, nous ont tous &eacute;mus par leur t&eacute;moignage.</p> 
<p><a name="100">100</a>.<b> </b>Cela nous invite &agrave; &eacute;largir le champ de vision pour &eacute;viter de r&eacute;duire notre compr&eacute;hension de l’&Eacute;glise &agrave; des structures fonctionnelles. Ce r&eacute;ductionnisme nous conduirait &agrave; penser qu’on n’accorderait aux femmes un <i> statut</i> et une plus grande participation dans l’&Eacute;glise seulement si on leur donnait acc&egrave;s &agrave; l’Ordre sacr&eacute;. Mais cette vision, en r&eacute;alit&eacute;, limiterait les perspectives, nous conduirait &agrave; cl&eacute;ricaliser les femmes, diminuerait la grande valeur de ce qu’elles ont d&eacute;j&agrave; donn&eacute; et provoquerait un subtil appauvrissement de leur apport indispensable.</p> 
<p><a name="101">101</a>.<b> </b>J&eacute;sus-Christ se pr&eacute;sente comme &Eacute;poux de la communaut&eacute; qui c&eacute;l&egrave;bre l’Eucharistie &agrave; travers la figure d’un homme qui la pr&eacute;side comme signe de l’unique Pr&ecirc;tre. Ce dialogue entre l’&Eacute;poux et l’&eacute;pouse, qui s’&eacute;l&egrave;ve dans l’adoration et qui sanctifie la communaut&eacute;, ne devrait pas nous enfermer dans des approches partielles sur le pouvoir dans l’&Eacute;glise. Car le Seigneur a voulu manifester son pouvoir et son amour &agrave; travers deux visages humains&nbsp;: celui de son divin Fils fait homme et celui d’une cr&eacute;ature qui est une femme, Marie. Les femmes apportent leur contribution &agrave; l’&Eacute;glise d’une mani&egrave;re sp&eacute;cifique et en prolongeant la force et la tendresse de Marie, la M&egrave;re. Ainsi, nous ne nous limitons pas &agrave; une approche fonctionnelle mais nous entrons dans la structure intime de l’&Eacute;glise. Nous comprenons radicalement pourquoi, sans les femmes, elle s’effondre, comme beaucoup de communaut&eacute;s de l’Amazonie seraient tomb&eacute;es en lambeaux si les femmes n’avaient pas &eacute;t&eacute; l&agrave;, en les soutenant, en les maintenant et en s’occupant d’elles. Cela montre ce qui caract&eacute;rise leur pouvoir.</p> 
<p><a name="102">102</a>.<b> </b>Nous ne pouvons pas cesser d’encourager les dons populaires qui ont donn&eacute; tant d’importance aux femmes en Amazonie, m&ecirc;me si aujourd’hui les communaut&eacute;s sont soumises &agrave; de nouveaux risques qui n’existaient pas &agrave; d’autres &eacute;poques. La situation actuelle nous demande d’encourager l’&eacute;mergence d’autres services et d’autres charismes f&eacute;minins qui r&eacute;pondent aux n&eacute;cessit&eacute;s sp&eacute;cifiques des peuples amazoniens en ce moment historique.</p> 
<p><a name="103">103</a>.<b> </b>Dans une &Eacute;glise synodale, les femmes qui jouent un r&ocirc;le central dans les communaut&eacute;s amazoniennes devraient pouvoir acc&eacute;der &agrave; des fonctions, y compris des services eccl&eacute;siaux, qui ne requi&egrave;rent pas l’Ordre sacr&eacute; et qui permettent de mieux exprimer leur place. Il convient de rappeler que ces services impliquent une stabilit&eacute;, une reconnaissance publique et l’envoi par l’&eacute;v&ecirc;que. Cela donne lieu aussi &agrave; ce que les femmes aient un impact r&eacute;el et effectif dans l’organisation, dans les d&eacute;cisions les plus importantes et dans la conduite des communaut&eacute;s, mais sans cesser de le faire avec le style propre de leur empreinte f&eacute;minine.</p> 
<p><i>Elargir des horizons au-del&agrave; des conflits</i></p> 
<p><a name="104">104</a>.<b> </b>Il arrive souvent que, dans un endroit d&eacute;termin&eacute;, les agents pastoraux entrevoient des solutions tr&egrave;s diff&eacute;rentes pour les probl&egrave;mes qui se posent, et proposent des formes d’organisation eccl&eacute;siale apparemment oppos&eacute;es. Lorsque cela se produit, il est probable que la vraie r&eacute;ponse aux d&eacute;fis de l’&eacute;vang&eacute;lisation se trouve dans le d&eacute;passement des deux propositions en trouvant d’autres voies meilleures, peut-&ecirc;tre non encore imagin&eacute;es. Le conflit est surmont&eacute; &agrave; un niveau sup&eacute;rieur o&ugrave; chacune des parties, sans cesser d’&ecirc;tre fid&egrave;le &agrave; elle-m&ecirc;me, est int&eacute;gr&eacute;e avec l’autre dans une nouvelle r&eacute;alit&eacute;. Tout se r&eacute;sout &laquo;&nbsp;&agrave; un plan sup&eacute;rieur qui conserve, en soi, les pr&eacute;cieuses potentialit&eacute;s des polarit&eacute;s en opposition&nbsp;&raquo;.<a name="_ftnref142" title="" href="#_ftn142">[142]</a> Autrement le conflit nous enferme, &laquo;&nbsp;nous perdons la perspective, les horizons se limitent et la r&eacute;alit&eacute; m&ecirc;me reste fragment&eacute;e&nbsp;&raquo;.<a name="_ftnref143" title="" href="#_ftn143">[143]</a></p> 
<p><a name="105">105</a>.<b> </b>Cela ne veut assur&eacute;ment pas dire qu’il faille relativiser les probl&egrave;mes, les fuir ou laisser les choses comme elles &eacute;taient. Les vraies solutions ne sont jamais atteintes en affaiblissant l’audace, en se soustrayant aux exigences concr&egrave;tes ou en cherchant les culpabilit&eacute;s en dehors. Au contraire, l’issue r&eacute;side dans le “d&eacute;bordement”, en transcendant la dialectique qui limite la vision afin de pouvoir reconna&icirc;tre un plus grand don que Dieu offre. De ce nouveau don accueilli avec courage et g&eacute;n&eacute;rosit&eacute;, de ce don inattendu qui suscite une nouvelle et une plus grande cr&eacute;ativit&eacute;, couleront comme d’une source g&eacute;n&eacute;reuse les r&eacute;ponses que la dialectique ne nous laissait pas voir. &Agrave; ses d&eacute;buts, la foi chr&eacute;tienne s’est r&eacute;pandue admirablement en suivant cette logique qui lui a permis, &agrave; partir d’une matrice juive, de s’incarner dans les cultures gr&eacute;co-romaines et d’acqu&eacute;rir sur son passage diff&eacute;rentes modalit&eacute;s. De fa&ccedil;on analogue, en ce moment historique, l’Amazonie nous met au d&eacute;fi de surmonter des perspectives limit&eacute;es, des solutions pragmatiques qui demeurent enferm&eacute;es dans les aspects partiels des grandes questions, pour chercher des voies plus larges et audacieuses d’inculturation.</p> 
<p><i>La cohabitation œcum&eacute;nique et interreligieuse</i></p> 
<p><a name="106">106</a>.<b> </b>Dans une Amazonie multi religieuse, les croyants ont besoin de trouver des espaces afin de discuter et agir ensemble pour le bien commun et la promotion des plus pauvres. Il ne s’agit pas de vivre plus <i>light</i> ou de cacher les convictions qui nous animent afin de pouvoir rencontrer les autres qui pensent diff&eacute;remment. Si quelqu’un croit que l’Esprit Saint peut agir dans la diversit&eacute;, alors il essayera de se laisser enrichir par cette lumi&egrave;re, mais il l’accueillera avec ses propres convictions et avec sa propre identit&eacute;. Parce que, plus une identit&eacute; est profonde, solide et riche, plus elle tendra &agrave; enrichir les autres avec sa contribution sp&eacute;cifique.</p> 
<p><a name="107">107</a>.<b> </b>Nous, les catholiques, nous avons un tr&eacute;sor dans les Saintes Ecritures que d’autres religions n’acceptent pas, m&ecirc;me si elles sont parfois capables de les lire avec int&eacute;r&ecirc;t et m&ecirc;me de valoriser certaines parties de leur contenu. Nous essayons de faire quelque chose de semblable devant les textes sacr&eacute;s des autres religions et communaut&eacute;s religieuses o&ugrave; l’on trouve &laquo;&nbsp;ces r&egrave;gles et ces doctrines qui, […] refl&egrave;tent souvent un rayon de la v&eacute;rit&eacute; qui illumine tous les hommes&nbsp;&raquo;.<a name="_ftnref144" title="" href="#_ftn144">[144]</a>&nbsp;Nous avons aussi une grande richesse dans les sept sacrements que certaines communaut&eacute;s chr&eacute;tiennes n’acceptent pas dans leur totalit&eacute; ou de mani&egrave;re identique. En m&ecirc;me temps que nous croyons fermement en J&eacute;sus comme unique R&eacute;dempteur du monde, nous cultivons une profonde d&eacute;votion envers sa M&egrave;re. Bien que nous sachions que cela n’existe pas dans toutes les confessions chr&eacute;tiennes, nous avons le devoir de communiquer &agrave; l’Amazonie la richesse de cet ardent amour maternel dont nous sommes les d&eacute;positaires. Et je finirai cette Exhortation par quelques mots &agrave; l’intention de Marie.</p> 
<p><a name="108">108</a>. Tout cela ne devrait pas nous rendre ennemis. Dans un esprit vrai de dialogue, la capacit&eacute; de comprendre le sens de ce que l’autre dit et fait se nourrit, bien qu’on ne puisse pas l’assumer comme sa propre conviction. Il devient ainsi possible d’&ecirc;tre sinc&egrave;re, de ne pas dissimuler ce que nous croyons, sans cesser de dialoguer, de chercher des points de contact, et surtout de travailler et de lutter ensemble pour le bien de l’Amazonie. La force de ce qui unit tous les chr&eacute;tiens a une valeur immense. Parfois, nous pr&ecirc;tons beaucoup plus d’attention &agrave; ce qui nous divise et nous n’appr&eacute;cions ni ne valorisons ce qui nous unit. Et ce qui nous unit c’est ce qui nous permet de vivre dans le monde sans que l’immanence terrestre, le vide spirituel, l’&eacute;gocentrisme confortable, l’individualisme de consommation et d’autodestruction nous d&eacute;vorent.</p> 
<p><a name="109">109</a>.<b> </b>Nous tous, chr&eacute;tiens, nous sommes unis dans la foi en Dieu le P&egrave;re qui nous donne la vie et qui nous aime tant. Nous sommes unis dans la foi en J&eacute;sus-Christ, l’unique R&eacute;dempteur qui nous a lib&eacute;r&eacute;s par son Sang b&eacute;ni et par sa R&eacute;surrection glorieuse. Nous sommes unis dans le d&eacute;sir de sa Parole qui guide nos pas. Nous sommes unis dans le feu de l’Esprit qui nous pousse &agrave; la mission. Nous sommes unis dans le commandement nouveau que J&eacute;sus nous a laiss&eacute;, la recherche d’une civilisation de l’amour, la passion pour le Royaume que le Seigneur nous appelle &agrave; construire avec lui. Nous sommes unis dans la lutte pour la paix et la justice. Nous sommes unis dans la conviction que tout ne s’ach&egrave;ve pas dans cette vie, mais nous sommes appel&eacute;s &agrave; la f&ecirc;te c&eacute;leste o&ugrave; Dieu s&egrave;chera toutes les larmes et reconna&icirc;tra ce que nous avons fait pour ceux qui souffrent.</p> 
<p><a name="110">110</a>.<b> </b>Nous sommes unis par tout cela. Comment ne pas lutter ensemble&nbsp;? Comment ne pas prier ensemble et travailler c&ocirc;te &agrave; c&ocirc;te pour d&eacute;fendre les pauvres de l’Amazonie, pour montrer la sainte face du Seigneur et pour prendre soin de sa cr&eacute;ation&nbsp;?</p> 
<p>&nbsp;</p> 
<p align="center">CONCLUSION</p> 
<p align="center"><b>LA M&Egrave;RE DE L’AMAZONIE</b></p> 
<p><a name="111">111</a>. Apr&egrave;s avoir partag&eacute; quelques r&ecirc;ves, j’encourage chacun &agrave; s’engager sur des chemins concrets qui permettront de transformer la r&eacute;alit&eacute; de l’Amazonie et de la lib&eacute;rer des maux qui l’affectent. &Agrave; pr&eacute;sent, levons les yeux vers Marie. La M&egrave;re que le Christ nous a laiss&eacute;e est l’unique M&egrave;re de tous, mais se manifeste en Amazonie de diff&eacute;rentes mani&egrave;res. Nous savons que &laquo;&nbsp;les autochtones rencontrent vitalement J&eacute;sus-Christ par diff&eacute;rentes voies&nbsp;; mais la voie mariale a le plus contribu&eacute; &agrave; cette rencontre&nbsp;&raquo;.<a name="_ftnref145" title="" href="#_ftn145">[145]</a> Devant la merveille de l’Amazonie que nous avons d&eacute;couverte de mieux en mieux dans la pr&eacute;paration et le d&eacute;roulement du Synode, je crois qu’il est pr&eacute;f&eacute;rable de conclure cette Exhortation en nous adressant &agrave; elle&nbsp;:</p> 
<p><i>M&egrave;re de la vie,<br /> dans ton sein maternel s’est form&eacute; J&eacute;sus,<br /> qui est le Seigneur de tout ce qui existe.<br /> Ressuscit&eacute;, il t’a transform&eacute;e par sa lumi&egrave;re<br /> et t’a faite reine de toute la cr&eacute;ation.<br /> C’est pourquoi nous te demandons de r&eacute;gner, Marie, <br /> dans le cœur palpitant de l’Amazonie.</i></p> 
<p><i>Montre-toi comme m&egrave;re de toutes les cr&eacute;atures,<br /> dans la beaut&eacute; des fleurs, des rivi&egrave;res,<br /> du grand fleuve qui la traverse<br /> et de tout ce qui vibre dans ses for&ecirc;ts.<br /> Prends soin avec tendresse de cette explosion de splendeur.</i></p> 
<p><i>Demande &agrave; J&eacute;sus de r&eacute;pandre son amour<br /> sur les hommes et les femmes qui y vivent,<br /> pour qu’ils sachent l’admirer et prendre soin d’elle.</i></p> 
<p><i>Fais na&icirc;tre ton Fils dans leurs cœurs<br /> pour qu’il resplendisse en Amazonie,<br /> dans ses peuples et ses cultures,<br /> par la lumi&egrave;re de sa Parole, par le r&eacute;confort de son amour,<br /> par son message de fraternit&eacute; et de justice.</i></p> 
<p><i>Que dans chaque Eucharistie<br /> s’&eacute;l&egrave;ve aussi une telle merveille<br /> pour la gloire du P&egrave;re.</i></p> 
<p><i>M&egrave;re, regarde les pauvres de l’Amazonie,<br /> parce que leur maison est en cours de destruction<br /> pour des int&eacute;r&ecirc;ts mesquins.<br /> Que de douleur et que de mis&egrave;re,<br /> que d’abandon et que de violations<br /> en cette terre b&eacute;nie,<br /> d&eacute;bordante de vie&nbsp;!</i></p> 
<p><i>Touche la sensibilit&eacute; des puissants<br /> parce que, m&ecirc;me si nous sentons qu’il est tard, <br /> tu nous appelles &agrave; sauver<br /> ce qui vit encore.</i></p> 
<p><i>M&egrave;re au cœur transperc&eacute;,<br /> toi qui souffres dans tes enfants abus&eacute;s<br /> et dans la nature bless&eacute;e,<br /> r&egrave;gne toi-m&ecirc;me en Amazonie<br /> avec ton Fils.<br /> R&egrave;gne pour que personne ne se sente plus jamais ma&icirc;tre<br /> de l’œuvre de Dieu.</i></p> 
<p><i>Nous nous confions &agrave; toi, M&egrave;re de la vie,<br /> ne nous abandonne pas<br /> en cette heure sombre.<br /> Amen.</i></p> 
<p>&nbsp;</p> 
<p><i>Donn&eacute; &agrave; Rome, pr&egrave;s de Saint Jean du Latran, le 2 f&eacute;vrier, f&ecirc;te de la Pr&eacute;sentation du Seigneur de l’ann&eacute;e 2020, la septi&egrave;me de mon Pontificat.</i></p> 
<p>&nbsp;</p> 
<p align="center"><b>FRAN&Ccedil;OIS</b></p> 
<p>&nbsp;</p> 
<hr align="left" size="1" width="33%" /> 
<p><a name="_ftn1" title="" href="#_ftnref1">[1]</a>&nbsp;Lett. enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#49.">Laudato s&igrave;’</a></i> (24 mai 2015), n. 49, <i>AAS </i>107 (2015), p. 866.</p> 
<p><a name="_ftn2" title="" href="#_ftnref2">[2]</a>&nbsp;<i><a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n. 45.</p> 
<p><a name="_ftn3" title="" href="#_ftnref3">[3]</a>&nbsp;Ana Varela&nbsp;Tafur, &laquo; Timareo &raquo; in <i>Lo que no veo en visiones</i>, Lima (1992).</p> 
<p><a name="_ftn4" title="" href="#_ftnref4">[4]</a>&nbsp;Jorge Vega M&aacute;rquez, &laquo; Amazonia solit&aacute;ria &raquo;, in <i>Poses&iacute;a obrera</i>, Cobija-Pando – Bolivie (2009), p. 39.</p> 
<p><a name="_ftn5" title="" href="#_ftnref5">[5]</a>&nbsp;Red Eclesial Panamz&oacute;nica (REPAM<i>)</i>, Br&eacute;sil, <i>Synth&egrave;se de l’apport au Synode,</i>&nbsp;n. 120&nbsp;: cf.&nbsp;<i><a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n. 45.</p> 
<p><a name="_ftn6" title="" href="#_ftnref6">[6]</a>&nbsp;<i><a href="http://www.vatican.va/content/benedict-xvi/fr/speeches/2007/may/documents/hf_ben-xvi_spe_20070510_youth-brazil.html">Discours durant la rencontre avec les jeunes</a></i>, San Paolo - Br&eacute;sil (10 mai 2007), n. 2&nbsp;: <i>Insegnamenti</i> 3, 1 (2007), p. 808.</p> 
<p><a name="_ftn7" title="" href="#_ftnref7">[7]</a>&nbsp;Cf. Alberto C. Ara&uacute;jo, &laquo; Imaginario amaz&oacute;nico &raquo;, in <i>Amazonia real : amazoniareal.com.br, </i>(29 janvier 2014).</p> 
<p><a name="_ftn8" title="" href="#_ftnref8">[8]</a>&nbsp;S. Paul VI, Lett. enc. <i> <a href="http://www.vatican.va/content/paul-vi/fr/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html">Populorum progressio</a></i> (26 mars 1967), n. 57 : <i>AAS</i> 59 (1967), p.&nbsp;285.</p> 
<p><a name="_ftn9" title="" href="#_ftnref9">[9]</a>&nbsp;S. Jean Paul II, <i> <a href="http://www.vatican.va/content/john-paul-ii/fr/speeches/2001/april/documents/hf_jp-ii_spe_20010427_pc-social-sciences.html">Discours &agrave; l’Acad&eacute;mie Pontificale des Sciences Sociales</a></i> (27 avril 2001), n. 4 : <i>AAS</i> 93 (2001), p. 600.</p> 
<p><a name="_ftn10" title="" href="#_ftnref10">[10]</a>&nbsp;Cf. <i> <a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n. 41.</p> 
<p><a name="_ftn11" title="" href="#_ftnref11">[11]</a>&nbsp;V<sup>&egrave;me</sup> Conf&eacute;rence G&eacute;n&eacute;rale de l’Episcopat Latino-Am&eacute;ricain et des Cara&iuml;bes, <i>Document d’Aparecida</i> (29 juin 2007), n. 473.</p> 
<p><a name="_ftn12" title="" href="#_ftnref12">[12]</a>&nbsp;Ram&oacute;n Iribertegui, <i>Amazonas&nbsp;: El hombre y el caucho</i>, Vicariat Apostolique de Puerto Ayacucho - Venezuela, Monografia, n. 4, Caracas (1987), p. 307ss.</p> 
<p><a name="_ftn13" title="" href="#_ftnref13">[13]</a>&nbsp;Cf. Amar&iacute;lis Tupiass&uacute;, &laquo;&nbsp;Amaz&ocirc;nia, das travessias lusitanas &agrave; literatura de at&eacute; agora&nbsp;&raquo;, in <i>Estudos Avan&ccedil;ados</i>, vol. 19, n. 53, San Paolo - Br&eacute;sil (janvier/avril 2005) : &laquo;&nbsp;En effet, apr&egrave;s la fin de la premi&egrave;re colonisation, l’Amazonie a continu&eacute; son parcours comme r&eacute;gion sujette &agrave; une avidit&eacute; s&eacute;culaire, maintenant sous de nouveaux param&egrave;tres rh&eacute;toriques […] de la part des agents &quot;civilisateurs&quot; qui n’ont pas besoin de personnification pour g&eacute;n&eacute;rer et multiplier les nouveaux visages de la vieille extermination, maintenant &agrave; travers une mort lente&nbsp;&raquo;.</p> 
<p><a name="_ftn14" title="" href="#_ftnref14">[14]</a>&nbsp;Ev&ecirc;ques de l’Amazonie du Br&eacute;sil, <i>Lettre au peuple de Dieu</i>, Santarem - Br&eacute;sil (6 juillet 2012).</p> 
<p><a name="_ftn15" title="" href="#_ftnref15">[15]</a>&nbsp;S. Jean-Paul II, <i> <a href="http://www.vatican.va/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_08121997_xxxi-world-day-for-peace.html">Message pour la Journ&eacute;e Mondiale de la Paix 1998</a></i>, n. 3 : <i>AAS</i> 90 (1998),&nbsp;p. 150.</p> 
<p><a name="_ftn16" title="" href="#_ftnref16">[16]</a>&nbsp;III<sup>&egrave;me</sup> Conf&eacute;rence G&eacute;n&eacute;rale de l’Episcopat Latino-Am&eacute;ricain et des Cara&iuml;bes, <i>Document de Puebla</i> (23 mars 1979), n. 6.</p> 
<p><a name="_ftn17" title="" href="#_ftnref17">[17]</a>&nbsp;<i><a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n. 6. Le Pape Paul III, avec le Bref <i>V&eacute;ritas ipsa</i> (2&nbsp;juin&nbsp;1537), a condamn&eacute; les th&egrave;ses racistes, reconnaissant aux Indiens, chr&eacute;tiens ou non, la dignit&eacute; de la personne humaine&nbsp;; il leur reconnut le droit &agrave; leurs biens et interdit qu’ils soient r&eacute;duits en esclavage. Il affirmait&nbsp;: &laquo; &Eacute;tant des hommes comme les autres, […] ils ne peuvent absolument pas &ecirc;tre priv&eacute;s de leur libert&eacute; ni de la possession de leurs biens, pas plus que ceux qui sont en dehors de la foi en J&eacute;sus-Christ &raquo;. Ce magist&egrave;re a &eacute;t&eacute; r&eacute;affirm&eacute; par les papes Gregoire XIV, Bulle <i>Cum sicuti</i> (28&nbsp;avril&nbsp;1591); Urbain VIII, Bulle <i>Commissum nobis</i> (22&nbsp;avril&nbsp;1639); Beno&icirc;t XIV, Bulle <i>Immensa pastorum principis</i>, adress&eacute;e aux &eacute;v&ecirc;ques du Br&eacute;sil (20&nbsp;d&eacute;cembre&nbsp;1741); Gregoire XVI, Bref <i>In supremo</i> (3&nbsp;d&eacute;cembre&nbsp;1839); L&eacute;on XIII, <i>Lettre aux &Eacute;v&ecirc;ques du Br&eacute;sil sur l’esclavage</i> (5&nbsp;mai&nbsp;1888); S. Jean-Paul II, <i>Message aux indig&egrave;nes du Continent am&eacute;ricain</i>, Saint Domingue&nbsp;(12 octobre 1992), n.&nbsp;2&nbsp;: <i>Insegnamenti</i>, 15, 2 (1992), pp. 341-347.</p> 
<p><a name="_ftn18" title="" href="#_ftnref18">[18]</a>&nbsp;Frederico Ben&iacute;cio de Souza Costa, <i>Lettre pastorale (1909)</i>, &eacute;d. Imprenta del gobierno de estado de Amazonas, Manaos (1994), p. 83.</p> 
<p><a name="_ftn19" title="" href="#_ftnref19">[19]</a>&nbsp;<i><a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n. 7. </p> 
<p><a name="_ftn20" title="" href="#_ftnref20">[20]</a>&nbsp;<i><a href="http://www.vatican.va/content/francesco/fr/speeches/2015/july/documents/papa-francesco_20150709_bolivia-movimenti-popolari.html">Discours &agrave; l’occasion de la II<sup>&egrave;me</sup> Rencontre Mondiale des Mouvements Populaires</a></i>, Santa Cruz de la Sierra - Bolivie (9 juillet 2015) : <i>L’Osservatore Romano</i>, &eacute;d. en langue fran&ccedil;aise, 16 juillet 2015, p. 16.</p> 
<p><a name="_ftn21" title="" href="#_ftnref21">[21]</a>&nbsp;<i><a href="http://w2.vatican.va/content/francesco/fr/speeches/2018/january/documents/papa-francesco_20180119_peru-puertomaldonado-popoliamazzonia.html">Discours lors de la Rencontre avec les peuples de l’Amazonie</a>,</i>&nbsp;Puerto Maldonado – P&eacute;rou (19 janvier 2018)&nbsp;: <i>L’Osservatore Romano</i>, &eacute;d. en langue fran&ccedil;aise, 25 janvier 2018, p. 10.</p> 
<p><a name="_ftn22" title="" href="#_ftnref22">[22]</a>&nbsp;<i><a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a>,</i>&nbsp;n. 24.</p> 
<p><a name="_ftn23" title="" href="#_ftnref23">[23]</a>&nbsp;Yana Lucila Lema, <i>Tamyahuan Shamakupani</i> (<i>Con la lluvia estoy viviendo</i>), 1, in <i> http://siwarmayu.com/es/yana-lucila-lema-6-poemas-de-tamyawan-shamukupani-con-la-lluvia-estoy-viviendo/.</i></p> 
<p><a name="_ftn24" title="" href="#_ftnref24">[24]</a>&nbsp;Conf&eacute;rence Episcopale Equatorienne, <i>Cuidemos nuestro planeta</i>, (20 avril 2012), n.&nbsp;3.</p> 
<p><a name="_ftn25" title="" href="#_ftnref25">[25]</a>&nbsp;N. 142 : <i>AAS</i> 107 (2015), pp. 904-905.</p> 
<p><a name="_ftn26" title="" href="#_ftnref26">[26]</a>&nbsp;N. 82.</p> 
<p><a name="_ftn27" title="" href="#_ftnref27">[27]</a>&nbsp;<i>Ibid.</i>, n. 83.</p> 
<p><a name="_ftn28" title="" href="#_ftnref28">[28]</a>&nbsp;Exhort. ap<i>. <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#4._Le_dialogue_social_comme_contribution_&agrave;_la_paix">Evangelii gaudium</a></i>&nbsp;(24 novembre 2013), n. 239 : <i>AAS</i> 105 (2013), p. 1116.</p> 
<p><a name="_ftn29" title="" href="#_ftnref29">[29]</a>&nbsp;<i>Ibid</i>., n. 218 : <i>AAS</i> 105 (2013), p. 1110.</p> 
<p><a name="_ftn30" title="" href="#_ftnref30">[30]</a>&nbsp;<i>Ibid.</i></p> 
<p><a name="_ftn31" title="" href="#_ftnref31">[31]</a>&nbsp;Cf. <i> <a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n. 57.</p> 
<p><a name="_ftn32" title="" href="#_ftnref32">[32]</a>&nbsp;Cf. Evaristo Eduardo de Miranda, <i>Quando o Amazonas corria para o Pac&iacute;fico</i>, Petr&oacute;polis (2007), pp. 83-93.</p> 
<p><a name="_ftn33" title="" href="#_ftnref33">[33]</a>&nbsp;Juan Carlos Galeano, &laquo;Paisajes&raquo;<i>,</i> in<i> Amazonia y otros poemas</i>, &eacute;d. Universidad Externado de Colombia, Bogota (2011), p. 31.</p> 
<p><a name="_ftn34" title="" href="#_ftnref34">[34]</a>&nbsp;Javier Yglesias, &laquo;Llamado&raquo;,<i> </i>in <i>Revista peruana de literatura</i>, n. 6 (juin 2007), p. 31.</p> 
<p><a name="_ftn35" title="" href="#_ftnref35">[35]</a>&nbsp;Lett. enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#144.">Laudato si’</a></i> (24 mai 2015), n. 144 : <i>AAS</i> 107 (2015), p. 905.</p> 
<p><a name="_ftn36" title="" href="#_ftnref36">[36]</a>&nbsp;Exhort. ap. postsyn. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20190325_christus-vivit.html">Christus vivit</a></i> (25 mars 2019), n. 186.</p> 
<p><a name="_ftn37" title="" href="#_ftnref37">[37]</a>&nbsp;<i>Ibid</i>., n. 200.</p> 
<p><a name="_ftn38" title="" href="#_ftnref38">[38]</a>&nbsp;<i><a href="http://www.vatican.va/content/francesco/fr/messages/pont-messages/2019/documents/papa-francesco_20190118_videomessaggio-gioventuindigena-gmg.html">Vid&eacute;o message pour la Rencontre Mondiale des Jeunes Indig&egrave;nes</a></i>, Soloy - Panama (18&nbsp;janvier 2019).</p> 
<p><a name="_ftn39" title="" href="#_ftnref39">[39]</a>&nbsp;Mario Vargas Llosa, Prologue de<i> El Hablador</i>, Madrid (8 octobre 2007).</p> 
<p><a name="_ftn40" title="" href="#_ftnref40">[40]</a>&nbsp;Exhort. ap. postsyn. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20190325_christus-vivit.html">Christus vivit</a></i> (25 mars 2019), n. 195.</p> 
<p><a name="_ftn41" title="" href="#_ftnref41">[41]</a>&nbsp;S. Jean-Paul II, Lett. enc. <i> <a href="http://www.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html">Centesimus annus</a></i> (1<sup>er</sup> mai 1991), n. 50 : <i>AAS</i> 83 (1991), p.&nbsp;856.</p> 
<p><a name="_ftn42" title="" href="#_ftnref42">[42]</a>&nbsp;V<sup>&egrave;me</sup> Conf&eacute;rence G&eacute;n&eacute;rale de l’Episcopat Latino-Am&eacute;ricain et des Cara&iuml;bes, <i>Document d’Aparecida</i> (29 juin 2007), n. 97.</p> 
<p><a name="_ftn43" title="" href="#_ftnref43">[43]</a>&nbsp;<i><a href="http://w2.vatican.va/content/francesco/fr/speeches/2018/january/documents/papa-francesco_20180119_peru-puertomaldonado-popoliamazzonia.html">Discours lors de la rencontre avec le Peuples de l’Amazonie</a></i>, Puerto Maldonado - P&eacute;rou (19 janvier 2018).</p> 
<p><a name="_ftn44" title="" href="#_ftnref44">[44]</a>&nbsp;<i><a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n. 123 e.</p> 
<p><a name="_ftn45" title="" href="#_ftnref45">[45]</a>&nbsp;Lett. enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#144.">Laudato s&igrave;’</a></i>&nbsp;(24 mai 2015), n. 144 : <i>AAS </i>107 (2015), p. 906.</p> 
<p><a name="_ftn46" title="" href="#_ftnref46">[46]</a>&nbsp;Cf. Beno&icirc;t XVI, Lett. enc. <i> <a href="http://www.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html">Caritas in veritate</a></i> (29 juin 2009), n. 51&nbsp;: <i>AAS</i> 101 (2009), p.&nbsp;687&nbsp;: &laquo;&nbsp;&Agrave; notre &eacute;poque en particulier, la nature est tellement int&eacute;gr&eacute;e dans les dynamiques sociales et culturelles qu’elle ne constitue presque plus une donn&eacute;e ind&eacute;pendante. La d&eacute;sertification et la baisse de la productivit&eacute; de certaines r&eacute;gions agricoles sont aussi le fruit de l’appauvrissement et du retard des populations qui y habitent &raquo;.</p> 
<p><a name="_ftn47" title="" href="#_ftnref47">[47]</a>&nbsp;<i><a href="http://www.vatican.va/content/benedict-xvi/fr/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html">Message pour la Journ&eacute;e Mondiale de la Paix 2007</a></i>, n. 8&nbsp;; <i>Insegnamenti</i>, 2, 2 (2006), p. 776.</p> 
<p><a name="_ftn48" title="" href="#_ftnref48">[48]</a>&nbsp;Lett. enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html">Laudato si’</a></i> (24 mai 2015), nn. <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#16.">16</a> ; <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#91.">91</a> ; <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#117.">117</a> ; <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#138.">138</a> ; <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#240.">240</a> : <i>AAS</i> 107 (2015), pp. 854 ; 884 ; 894 ; 903 ; 941.</p> 
<p><a name="_ftn49" title="" href="#_ftnref49">[49]</a>&nbsp;Document <i>Bolivia&nbsp;: informe pa&iacute;s, Consulta pre-sinodal</i>&nbsp;(2019), n. 36&nbsp;; cf. <i> <a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n.&nbsp;23.</p> 
<p><a name="_ftn50" title="" href="#_ftnref50">[50]</a>&nbsp;<i><a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n. 26.</p> 
<p><a name="_ftn51" title="" href="#_ftnref51">[51]</a>&nbsp;Lett. enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#146.">Laudato si’</a></i> (24 mai 2015), n. 146 : <i>AAS</i> 107 (2015), p. 906.</p> 
<p><a name="_ftn52" title="" href="#_ftnref52">[52]</a>&nbsp;<i>Documento con aportes al S&iacute;nodo de la Di&oacute;cesis de San Jos&eacute; del Guaviare y de l’Arquidi&oacute;cesis de Villavicencio y Granada</i>&nbsp;; cf. <i> <a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n. 17.</p> 
<p><a name="_ftn53" title="" href="#_ftnref53">[53]</a>&nbsp;Euclides da Cunha, <i>Los Sertones (Os Sert&otilde;es)</i> Buenos Aires (1946), pp. 65-66 : Trad. Fran&ccedil;aise, <i>Hautes Terres, La guerre de Canudos</i>, ed. M&eacute;taill&eacute;, Paris (2012), p. 107.</p> 
<p><a name="_ftn54" title="" href="#_ftnref54">[54]</a>&nbsp;Pablo Neruda, &laquo;&nbsp;Amazonas&nbsp;&raquo;, in <i>Canto General</i> (1938), I, IV ; Trad. fran&ccedil;aise, <i>Chant g&eacute;n&eacute;ral</i>, Gallimard, Paris (1977), p. 23.</p> 
<p><a name="_ftn55" title="" href="#_ftnref55">[55]</a>&nbsp;REPAM, Doc. <i>Eje de Fronteras</i>. Pr&eacute;paration pour le Synode de l’Amazonie, Tabatinga – Br&eacute;sil (13 f&eacute;vrier 2019), p. 3&nbsp;; cf. <i> <a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n. 8.</p> 
<p><a name="_ftn56" title="" href="#_ftnref56">[56]</a>&nbsp;Amadeu Thiago de Mello, <i>Amazonas, patria de agua</i>.</p> 
<p><a name="_ftn57" title="" href="#_ftnref57">[57]</a> Vinicius de Moraes, <i>Para vivir un gran amor</i>, Buenos Aires (2013), p. 166.</p> 
<p><a name="_ftn58" title="" href="#_ftnref58">[58]</a>&nbsp;Juan Carlos Galeano, &laquo;&nbsp;Los que creyeron&nbsp;&raquo;, in <i>Amazonia y otros poemas</i>, ed. Universidad Externado de Colombia, Bogota (2011), p. 44.</p> 
<p><a name="_ftn59" title="" href="#_ftnref59">[59]</a>&nbsp;Harald Sioli, <i>A Amaz&ocirc;nia</i>, Petropolis (1985), p. 60.</p> 
<p><a name="_ftn60" title="" href="#_ftnref60">[60]</a>&nbsp;S. Jean-Paul II, <i>Discours aux participants au Congr&egrave;s Internationale sur “Environnement et Sant&eacute;”</i>&nbsp;(24 mars 1997), n. 2&nbsp;: <i>Insegnamenti</i> 20, 1 (1997), p. 521.</p> 
<p><a name="_ftn61" title="" href="#_ftnref61">[61]</a>&nbsp;Lett. enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#34.">Laudato si’</a></i> (24 mai 2015), n. 34 : <i>AAS</i> 107 (2015), p. 860.</p> 
<p><a name="_ftn62" title="" href="#_ftnref62">[62]</a>&nbsp;Cf. <i>Ibid</i>., nn. 28-31&nbsp;: <i>AAS</i> 107 (2015), pp. 858-859.</p> 
<p><a name="_ftn63" title="" href="#_ftnref63">[63]</a>&nbsp;<i>Ibid</i>., n. 38&nbsp;: <i>AAS</i> 107 (2015), p. 862.</p> 
<p><a name="_ftn64" title="" href="#_ftnref64">[64]</a>&nbsp;Cf. V<sup>&egrave;me</sup> Conf&eacute;rence G&eacute;n&eacute;rale des Episcopats Latino-am&eacute;ricains et des Cara&iuml;bes, <i>Document d’Aparecida</i> (29 juin 2017), n. 86.</p> 
<p><a name="_ftn65" title="" href="#_ftnref65">[65]</a>&nbsp;Lett. enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#38.">Laudato si’</a></i> (24 mai 2015), n. 38 : <i>AAS</i> 107 (2015), p. 862.</p> 
<p><a name="_ftn66" title="" href="#_ftnref66">[66]</a>&nbsp;Cf. <i>Ibid</i>., nn. 144 ; 187&nbsp;: <i>AAS</i> 107 (2015), pp. 905-906&nbsp;; 921.</p> 
<p><a name="_ftn67" title="" href="#_ftnref67">[67]</a>&nbsp;Cf. <i>Ibid</i>., n. 183&nbsp;: <i>AAS</i> 107 (2015), p. 920.</p> 
<p><a name="_ftn68" title="" href="#_ftnref68">[68]</a>&nbsp;<i>Ibid</i>., n. 53&nbsp;: <i>AAS</i> 107 (2015), p. 868.</p> 
<p><a name="_ftn69" title="" href="#_ftnref69">[69]</a>&nbsp;Cf. <i>Ibid</i>., n. 49&nbsp;: <i>AAS</i> 107 (2015), p. 866.</p> 
<p><a name="_ftn70" title="" href="#_ftnref70">[70]</a>&nbsp;<i><a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/document-preparatoire.html">Document pr&eacute;paratoire &agrave; l’Assembl&eacute;e sp&eacute;ciale du Synode des Ev&ecirc;ques pour la R&eacute;gion Panamazonienne</a></i>, n. 8.</p> 
<p><a name="_ftn71" title="" href="#_ftnref71">[71]</a>&nbsp;Lett. enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#56.">Laudato si’</a></i>&nbsp;(24 mai 2015), n. 56 : <i>AAS</i> 107 (2015), p. 869.</p> 
<p><a name="_ftn72" title="" href="#_ftnref72">[72]</a>&nbsp;<i>Ibid</i>., n. 59&nbsp;: <i>AAS</i> 107 (2015), p. 870.</p> 
<p><a name="_ftn73" title="" href="#_ftnref73">[73]</a>&nbsp;<i>Ibid</i>., n. 33&nbsp;: <i>AAS</i> 107 (2015), p. 860.</p> 
<p><a name="_ftn74" title="" href="#_ftnref74">[74]</a>&nbsp;<i>Ibid</i>., n. 220&nbsp;: <i>AAS</i> 107 (2015), p. 934.</p> 
<p><a name="_ftn75" title="" href="#_ftnref75">[75]</a>&nbsp;<i>Ibid</i>., n. 215&nbsp;: <i>AAS</i> 107 (2015), p. 932.</p> 
<p><a name="_ftn76" title="" href="#_ftnref76">[76]</a>&nbsp;Sui Yun, <i>Cantos para el mendigo y el rey</i>, Wiesbaden (2000).</p> 
<p><a name="_ftn77" title="" href="#_ftnref77">[77]</a>&nbsp;Lett. enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#100.">Laudato si’</a></i> (24 mai 2015), n. 100 : <i>AAS</i> 107 (2015), p. 887.</p> 
<p><a name="_ftn78" title="" href="#_ftnref78">[78]</a>&nbsp;<i>Ibid</i>., n. 204&nbsp;: <i>AAS</i> 107 (2015), p. 928.</p> 
<p><a name="_ftn79" title="" href="#_ftnref79">[79]</a>&nbsp;Cf. Documents de Santarem (1972) et de Manaos (1997)&nbsp;: in Conf&eacute;rence Nationale des Ev&ecirc;ques du Br&eacute;sil<i>, Desafio mission&aacute;rio. Documentos da Igreja na Amaz&ocirc;nia</i>, Brasilia (2014), pp. 9-28 ; 67-84.</p> 
<p><a name="_ftn80" title="" href="#_ftnref80">[80]</a>&nbsp;Exhort. ap. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#3._Le_bien_commun_et_la_paix_sociale">Evangelii gaudium</a></i> (24 novembre 2013), n. 220&nbsp;: <i>AAS</i> 105 (2013), p. 1110.</p> 
<p><a name="_ftn81" title="" href="#_ftnref81">[81]</a>&nbsp;<i>Ibid</i>., n. 164&nbsp;: <i>AAS</i> 105 (2013), pp. 1088-1089.</p> 
<p><a name="_ftn82" title="" href="#_ftnref82">[82]</a>&nbsp;<i>Ibid</i>., n. 165&nbsp;: <i>AAS</i> 105 (2013), p. 1089.</p> 
<p><a name="_ftn83" title="" href="#_ftnref83">[83]</a>&nbsp;<i>Ibid</i>., n. 161&nbsp;: <i>AAS</i> 105 (2013), p. 1087.</p> 
<p><a name="_ftn84" title="" href="#_ftnref84">[84]</a>&nbsp;Ainsi le pr&eacute;sente le Concile Vatican II au n. 44 de la Constitution <i> <a href="http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html">Gaudium et spes</a></i> lorsqu’il dit&nbsp;: &laquo;&nbsp;D&egrave;s les d&eacute;buts de son histoire, [l’&Eacute;glise] a appris &agrave; exprimer le message du Christ en se servant des concepts et des langues des divers peuples et, de plus, elle s’est efforc&eacute;e de le mettre en valeur par la sagesse des philosophes : ceci afin d’adapter l’&Eacute;vangile, dans les limites convenables, et &agrave; la compr&eacute;hension de tous et aux exigences des sages. &Agrave; vrai dire, cette mani&egrave;re appropri&eacute;e de proclamer la parole r&eacute;v&eacute;l&eacute;e doit demeurer la loi de toute &eacute;vang&eacute;lisation. C’est de cette fa&ccedil;on, en effet, que l’on peut susciter en toute nation la possibilit&eacute; d’exprimer le message chr&eacute;tien selon le mode qui lui convient, et que l’on promeut en m&ecirc;me temps un &eacute;change vivant entre l’&Eacute;glise et les diverses cultures&nbsp;&raquo;.</p> 
<p><a name="_ftn85" title="" href="#_ftnref85">[85]</a>&nbsp;<i>Lettre au Peuple de Dieu en marche en Allemagne</i>&nbsp;(29 juin 2019), n. 9.</p> 
<p><a name="_ftn86" title="" href="#_ftnref86">[86]</a>&nbsp;Cf. S. Vincent de L&eacute;rins, <i>Commonitorium primum</i>, chap. 23&nbsp;: <i>PL</i> 50, p.&nbsp;668&nbsp;: &laquo;&nbsp;Ut annis scilicet consolidetur, dilatetur tempore, sublimetur aetate &raquo;.</p> 
<p><a name="_ftn87" title="" href="#_ftnref87">[87]</a>&nbsp;<i>Lettre au Peuple de Dieu en marche en Allemagne</i>&nbsp;(29 juin 2019), n. 9&nbsp;: cf. l’expression attribu&eacute;e &agrave; Gustav Mahler&nbsp;: &laquo;&nbsp;La tradition est la garantie de l’avenir et non la conservation des cendres&nbsp;&raquo;. </p> 
<p><a name="_ftn88" title="" href="#_ftnref88">[88]</a><i> Discours aux professeurs d’universit&eacute; et aux hommes de culture</i>, Coimbra (15 mai 1982), n. 5&nbsp;: <i>Insegnamenti</i> 5, 2 (1982), pp. 1702-1703.</p> 
<p><a name="_ftn89" title="" href="#_ftnref89">[89]</a><i> Message aux indig&egrave;nes du Continent am&eacute;ricain</i>, Saint Domingue&nbsp;(12 octobre 1992), n.&nbsp;6&nbsp;: <i>Insegnamenti</i>, 15, 2 (1992), p. 346&nbsp;; cf. <i>Discours aux participants au Congr&egrave;s national du Mouvement Ecclesial de l’engagement Culturel </i>(16 janvier 1982), n.&nbsp;2&nbsp;: <i>Insegnamenti</i>, 5, 1 (1982), p. 131.</p> 
<p><a name="_ftn90" title="" href="#_ftnref90">[90]</a>&nbsp;Exhort. ap. postsyn. <i> <a href="http://www.vatican.va/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html">Vita consacrata</a> </i>(25 mars 1996), n. 98 : <i>AAS</i> 88 (1996), pp. 474-475.</p> 
<p><a name="_ftn91" title="" href="#_ftnref91">[91]</a>&nbsp;N. 115 : <i>AAS</i> 105 (2013), p. 1068.</p> 
<p><a name="_ftn92" title="" href="#_ftnref92">[92]</a>&nbsp;<i>Ibid</i>., n. 116&nbsp;: <i>AAS</i> 105 (2013), p. 1068.</p> 
<p><a name="_ftn93" title="" href="#_ftnref93">[93]</a>&nbsp;<i>Ibid</i>.</p> 
<p><a name="_ftn94" title="" href="#_ftnref94">[94]</a>&nbsp;<i>Ibid</i>., n. 129&nbsp;: <i>AAS</i> 105 (2013), p. 1074.</p> 
<p><a name="_ftn95" title="" href="#_ftnref95">[95]</a>&nbsp;<i>Ibid</i>., n. 116&nbsp;: <i>AAS</i> 105 (2013), p. 1068.</p> 
<p><a name="_ftn96" title="" href="#_ftnref96">[96]</a>&nbsp;<i>Ibid</i>., n. 117&nbsp;: <i>AAS</i> 105 (2013), p. 1069.</p> 
<p><a name="_ftn97" title="" href="#_ftnref97">[97]</a>&nbsp;<i>Ibid</i>.&nbsp;</p> 
<p><a name="_ftn98" title="" href="#_ftnref98">[98]</a>&nbsp;S. Jean-Paul II<i>, <a href="http://www.vatican.va/content/john-paul-ii/fr/speeches/1987/january/documents/hf_jp-ii_spe_19870117_pont-cons-cultura.html">Discours &agrave; l’Assembl&eacute;e pl&eacute;ni&egrave;re du Conseil Pontifical pour la Culture</a> </i>(17 janvier 1987), n. 5&nbsp;: <i>Insegnamenti</i> 10, 1 (1987), p. 125.</p> 
<p><a name="_ftn99" title="" href="#_ftnref99">[99]</a>&nbsp;Exhort. ap. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#De_personne_&agrave;_personne">Evangelii gaudium</a></i>&nbsp;(24 novembre 2013), n. 129 : <i>AAS</i> 105 (2013), p. 1074.</p> 
<p><a name="_ftn100" title="" href="#_ftnref100">[100]</a>&nbsp;IV<sup>&egrave;me</sup> Conf&eacute;rence g&eacute;n&eacute;rale de l’Episcopat latino-am&eacute;ricain et des Cara&iuml;bes, <i>Document de Saint Domingue</i>, (12-28 octobre 1992), n. 17.</p> 
<p><a name="_ftn101" title="" href="#_ftnref101">[101]</a>&nbsp;Exhort. ap. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_place_privil&eacute;gi&eacute;e_des_pauvres_dans_le_peuple_de_Dieu">Evangelii gaudium</a></i>&nbsp;(24 novembre 2013), n. 198&nbsp;: <i>AAS</i> 105 (2013), p. 1103.</p> 
<p><a name="_ftn102" title="" href="#_ftnref102">[102]</a>&nbsp;Cf. Vittorio Messori - Joseph Ratzinger, <i>Informe sobrae la fe, </i>ed. BAC, Madrid (2015), pp. 209-210.</p> 
<p><a name="_ftn103" title="" href="#_ftnref103">[103]</a>&nbsp;Exhort. ap. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_place_privil&eacute;gi&eacute;e_des_pauvres_dans_le_peuple_de_Dieu">Evangelii gaudium</a></i>&nbsp;(24 novembre 2013), n. 198&nbsp;: <i>AAS </i>105 (2013), p. 1103.</p> 
<p><a name="_ftn104" title="" href="#_ftnref104">[104]</a>&nbsp;Pedro Casald&aacute;liga, &laquo;&nbsp;Carta de navegar (<i>Por el Tocantins amaz&oacute;nico</i>)&nbsp;&raquo;, in <i>El tiempo y la espera</i>, Santander (1986).</p> 
<p><a name="_ftn105" title="" href="#_ftnref105">[105]</a>&nbsp;Saint Thomas d’Aquin l’explique de cette mani&egrave;re&nbsp;: &laquo;&nbsp;La triple mani&egrave;re dont Dieu est dans les choses&nbsp;: l’une est commune, par essence, pr&eacute;sence et puissance&nbsp;; une autre par la gr&acirc;ce dans ses saints, la troisi&egrave;me, singuli&egrave;re dans le Christ, par l’union&nbsp;&raquo; (<i>Ad Colossenses</i>, c. II, I. 2).</p> 
<p><a name="_ftn106" title="" href="#_ftnref106">[106]</a>&nbsp;Lettre enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#235.">Laudato si’</a></i> (24 mai 2015), n. 235&nbsp;: <i>AAS </i>107 (2015), p. 939.</p> 
<p><a name="_ftn107" title="" href="#_ftnref107">[107]</a>&nbsp;III<sup>&egrave;me</sup> Conf&eacute;rence g&eacute;n&eacute;rale de l’Episcopat latino-am&eacute;ricain et des Cara&iuml;bes, <i>Document de Puebla</i> (23 mars 1979), n. 196.</p> 
<p><a name="_ftn108" title="" href="#_ftnref108">[108]</a>&nbsp;Exhort. ap. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Confession_de_la_foi_et_engagement_social">Evangelii gaudium</a></i>&nbsp;(24 novembre 2013), n. 178&nbsp;: <i>AAS</i> 105 (2013), p. 1094.</p> 
<p><a name="_ftn109" title="" href="#_ftnref109">[109]</a>&nbsp;Conc. Œcum. Vat. II, Const. dogm. <i> <a href="http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html">Lumen gentium</a></i> sur l’&Eacute;glise, n. 11&nbsp;; cf. Exhort. ap. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html">Gaudete et exsultate</a></i> (19 mars 2018), nn. 10-11.</p> 
<p><a name="_ftn110" title="" href="#_ftnref110">[110]</a>&nbsp;Vicariats Apostoliques de l’Amazonie P&eacute;ruvienne, &laquo;&nbsp;Deuxi&egrave;me assembl&eacute;e &eacute;piscopale r&eacute;gionale de la for&ecirc;t&nbsp;&raquo;, San Ram&oacute;n – P&eacute;rou (5 octobre 1973), in <i>&Eacute;xodo de la Iglesia en la Amazonia. Documentos pastorales de la Iglesia en la Amazonia peruana</i>, Iquitos (1976), p. 121.</p> 
<p><a name="_ftn111" title="" href="#_ftnref111">[111]</a>&nbsp;Exhort. ap. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_force_&eacute;vang&eacute;lisatrice_de_la_pi&eacute;t&eacute;_populaire">Evangelii gaudium</a></i>&nbsp;(24 novembre 2013), n. 123&nbsp;: <i>AAS</i> 105 (2013), p. 1071.</p> 
<p><a name="_ftn112" title="" href="#_ftnref112">[112]</a>&nbsp;Cf. Exhort. ap. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html">Gaudete et exsultate</a></i>&nbsp;(19 mars 2018), nn. 126-127.</p> 
<p><a name="_ftn113" title="" href="#_ftnref113">[113]</a>&nbsp;<i>Ibid</i>., n. 32.</p> 
<p><a name="_ftn114" title="" href="#_ftnref114">[114]</a>&nbsp;Lett. enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#235.">Laudato si’</a></i> (24 mai 2015), n. 235&nbsp;: <i>AAS </i>107 (2015), p. 939.</p> 
<p><a name="_ftn115" title="" href="#_ftnref115">[115]</a>&nbsp;<i>Ibid</i>.</p> 
<p><a name="_ftn116" title="" href="#_ftnref116">[116]</a>&nbsp;<i>Ibid</i>., n. 236&nbsp;: <i>AAS</i> 107 (2015), p. 940.</p> 
<p><a name="_ftn117" title="" href="#_ftnref117">[117]</a>&nbsp;<i>Ibid</i>.</p> 
<p><a name="_ftn118" title="" href="#_ftnref118">[118]</a>&nbsp;<i>Ibid</i>., n. 235&nbsp;: <i>AAS</i> 107 (2015), p. 939.</p> 
<p><a name="_ftn119" title="" href="#_ftnref119">[119]</a>&nbsp;Cf. Conc. Œcum. Vat. II, Const. <i> <a href="http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html">Sacrosanctum Concilium</a></i>, sur la Liturgie sacr&eacute;e, nn.&nbsp;37-40 ; 65&nbsp;; 77&nbsp;; 81.</p> 
<p><a name="_ftn120" title="" href="#_ftnref120">[120]</a>&nbsp;Dans le Synode a germ&eacute; la proposition d’&eacute;laborer un “rite amazonien”.</p> 
<p><a name="_ftn121" title="" href="#_ftnref121">[121]</a>&nbsp;Lett. enc. <i> <a href="http://w2.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#237.">Laudato si’</a></i> (24 mai 2015), n. 237&nbsp;: <i>AAS </i>107 (2015), p. 940.</p> 
<p><a name="_ftn122" title="" href="#_ftnref122">[122]</a>&nbsp;Exhort. ap. postsyn. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20160319_amoris-laetitia.html">Amoris laetitia</a></i>&nbsp;(19 mars 2016), n. 49&nbsp;: <i>AAS</i> 108 (2016), p. 331&nbsp;; cf. <i>Ibid</i>. n. 305&nbsp;: <i>AAS</i> 108 (2016), pp. 436-437.</p> 
<p><a name="_ftn123" title="" href="#_ftnref123">[123]</a>&nbsp;Cf. <i>Ibid</i>., nn. 296 ; 308&nbsp;: <i>AAS</i> 108 (2016), pp. 430-431 ; 438.</p> 
<p><a name="_ftn124" title="" href="#_ftnref124">[124]</a>&nbsp;V<sup>&egrave;me</sup> Conf&eacute;rence G&eacute;n&eacute;rale de l’Episcopat Latino-Am&eacute;ricain et des Cara&iuml;bes, <i>Document d’Aparecida</i> (29 juin 2007), n. 100, e.</p> 
<p><a name="_ftn125" title="" href="#_ftnref125">[125]</a>&nbsp;Cf. Congr&eacute;gation pour la Doctrine de la Foi, <a href="http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19830806_sacerdotium-ministeriale_fr.html">Lettre <i>Sacerdotium ministeriale</i> aux &eacute;v&ecirc;ques de l’&Eacute;glise Catholique sur quelques questions concernant le ministre de l’Eucharistie</a> (6 ao&ucirc;t 1983)&nbsp;: <i>AAS </i>75 (1983) pp. 1001-1009.</p> 
<p><a name="_ftn126" title="" href="#_ftnref126">[126]</a>&nbsp;Lett. ap. <i> <a href="http://w2.vatican.va/content/john-paul-ii/fr/apost_letters/1988/documents/hf_jp-ii_apl_19880815_mulieris-dignitatem.html">Mulieris dignitatem</a></i> (15 ao&ucirc;t 1988), n. 27&nbsp;: <i>AAS </i>80 (1988), p. 1718.</p> 
<p><a name="_ftn127" title="" href="#_ftnref127">[127]</a>&nbsp;S. Thomas d’Aquin, <i>Summa Theologiae</i>, III, q. 8, a. 1, r&eacute;p.</p> 
<p><a name="_ftn128" title="" href="#_ftnref128">[128]</a>&nbsp;Cf. Conc. Œcum. Vat. II, Decr. <i> <a href="http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_fr.html">Presbyterorum ordinis</a></i> sur le minist&egrave;re et la vie des pr&ecirc;tres, n. 5&nbsp;; S. Jean-Paul II, Lett. enc. <i> <a href="http://www.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html">Ecclesia de Eucharistia</a></i> (17 avril 2003), n. 22&nbsp;: <i>AAS </i>95 (2003), p. 448.</p> 
<p><a name="_ftn129" title="" href="#_ftnref129">[129]</a>&nbsp;Il appartient aussi exclusivement au pr&ecirc;tre d’administrer l’Onction des malades, qui demeure intimement li&eacute;e au pardon des p&eacute;ch&eacute;s&nbsp;: &laquo;&nbsp;S’il a commis des p&eacute;ch&eacute;s, ils lui seront remis&nbsp;&raquo; (<i>Jc </i>5, 15).</p> 
<p><a name="_ftn130" title="" href="#_ftnref130">[130]</a>&nbsp;<i>Cat&eacute;chisme de l’&Eacute;glise Catholique</i>, n. 1396&nbsp;; S. Jean-Paul II, Lett. enc. <i> <a href="http://www.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html">Ecclesia de Eucharistia</a></i> (17 avril 2003), n. 26&nbsp;: <i>AAS &nbsp;</i>95 (2003), p. 451&nbsp;; cf. Henri de Lubac, <i>M&eacute;ditations sur l’&Eacute;glise</i>, Paris (1968), p. 101.</p> 
<p><a name="_ftn131" title="" href="#_ftnref131">[131]</a>&nbsp;Conc. Œcum. Vat. II, Decr. <i> <a href="http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_fr.html">Presbyterorum ordinis</a></i>, sur le minist&egrave;re et la vie des pr&ecirc;tres<i>, </i>n. 6.</p> 
<p><a name="_ftn132" title="" href="#_ftnref132">[132]</a>&nbsp;J’attire l’attention sur le fait que, dans certains pays du bassin amazonien, il y a plus de missionnaires pour l’Europe ou pour les Etats Unis que pour aider leurs propres Vicariats de l’Amazonie.</p> 
<p><a name="_ftn133" title="" href="#_ftnref133">[133]</a>&nbsp;Dans le Synode, on a &eacute;galement parl&eacute; du manque de s&eacute;minaires pour la formation sacerdotale des personnes indig&egrave;nes.</p> 
<p><a name="_ftn134" title="" href="#_ftnref134">[134]</a>&nbsp;Cf. Conc. Œcum. Vat. II, Const. dogm. <i> <a href="http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html">Lumen gentium</a></i> sur l’&Eacute;glise, n. 3.</p> 
<p><a name="_ftn135" title="" href="#_ftnref135">[135]</a>&nbsp;S. Paul&nbsp;VI, <i>Hom&eacute;lie en la Solennit&eacute; du Corpus Christi</i>, (17 juin 1965)&nbsp;: <i>Insegnamenti</i>&nbsp;3 (1965), p. 358.</p> 
<p><a name="_ftn136" title="" href="#_ftnref136">[136]</a>&nbsp;Il est possible, qu’&agrave; cause du manque de pr&ecirc;tres, l’Ev&ecirc;que confie &laquo;&nbsp;une participation &agrave; l’exercice de la charge pastorale d’une paroisse &agrave; un diacre ou &agrave; une autre personne non rev&ecirc;tue du caract&egrave;re sacerdotal, ou encore &agrave; une communaut&eacute; de personnes&nbsp;&raquo; (<i>Code de Droit Canonique</i>, can. 517 &sect; 2).</p> 
<p><a name="_ftn137" title="" href="#_ftnref137">[137]</a>&nbsp;V<sup>&egrave;me</sup> Conf&eacute;rence G&eacute;n&eacute;rale de l’Episcopat Latino-Am&eacute;ricain et des Cara&iuml;bes, <i>Document d’Aparecida</i> (29 juin 2007), n. 178.</p> 
<p><a name="_ftn138" title="" href="#_ftnref138">[138]</a>&nbsp;<i>Ibid</i>., n. 475.</p> 
<p><a name="_ftn139" title="" href="#_ftnref139">[139]</a>&nbsp;<i><a href="http://www.sinodoamazonico.va/content/sinodoamazonico/fr/documents-/instrumentum-laboris-.html">Instrumentum laboris</a></i>, n. 65.</p> 
<p><a name="_ftn140" title="" href="#_ftnref140">[140]</a>&nbsp;<i>Ibid</i>., n. 63.</p> 
<p><a name="_ftn141" title="" href="#_ftnref141">[141]</a>&nbsp;<i>Ibid</i>., n. 129 d, 2.</p> 
<p><a name="_ftn142" title="" href="#_ftnref142">[142]</a>&nbsp;Exhort. ap. <i> <a href="http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L’unit&eacute;_pr&eacute;vaut_sur_le_conflit">Evangelii gaudium</a></i>&nbsp;(24 novembre 2013), n. 228&nbsp;: <i>AAS</i> 105 (2013), p. 1113.</p> 
<p><a name="_ftn143" title="" href="#_ftnref143">[143]</a>&nbsp;<i>Ibid</i>., n. 226&nbsp;: <i>AAS </i>105 (2013), p. 1112.</p> 
<p><a name="_ftn144" title="" href="#_ftnref144">[144]</a>&nbsp;Conc. Œcum. Vat. II, Dec. <i> <a href="http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr.html">Nostra aetate</a></i> sur les relations de l’&Eacute;glise avec les religions non chr&eacute;tiennes, n. 2.</p> 
<p><a name="_ftn145" title="" href="#_ftnref145">[145]</a>&nbsp;Celam, <i>III<sup>&egrave;me </sup>Symposium latino-am&eacute;ricain sur la Th&eacute;ologie indienne</i>, Guatemala (23-27 octobre 2006).</p> 
<p>&nbsp;</p>


<div class="clearfix"></div></div>

        <div class="content parsys">
</div>

    </div>
    <!-- /TESTO -->

    <br style="clear: both;">
	<hr>
	<p align="center"><font color="#663300">&copy; Copyright - Libreria Editrice Vaticana</font></p>
    
    <!-- /CONTENUTO DOCUMENTO -->
</div>
             
        </div>
     </div>
    <div class="cloudservice generictracker">
</div>

     
 </body>
 <!-- END: body.jsp -->
</html>
