<!DOCTYPE HTML>
<html >
<head>
    <meta http-equiv="pragma" content="no-cache">
    <meta http-equiv="expires" content="-1">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta http-equiv="content-type" content="text/html; charset=UTF-8">
    <meta name="keywords" content="john-paul-ii, Redemptoris Custos">
    <meta name="creator" content="Ioannes Paulus II">
    <meta name="description" content="Redemptoris Custos (15 ao&ucirc;t 1989)">
    <meta name="language" content="fr">
    



<!-- BEGIN: headlibs -->
<meta content="FOLLOW,INDEX" name="ROBOTS">

<script type="text/javascript" src="/etc/clientlibs/granite/clientlibrarymanager.min.js"></script>
<script type="text/javascript">
GraniteClientLibraryManager.write([{"p":"/etc/clientlibs/granite/jquery.min.js","c":[]},{"p":"/etc/clientlibs/granite/utils.min.js","c":[]},{"p":"/etc/clientlibs/granite/jquery/granite.min.js","c":[]},{"p":"/etc/clientlibs/foundation/jquery.min.js","c":[]},{"p":"/etc/clientlibs/foundation/main.min.js","c":[]},{"p":"/etc/clientlibs/foundation/main.min.css","c":[]},{"p":"/etc/designs/generics2/library/clientlibs.min.js","c":[]},{"p":"/etc/designs/generics2/library/clientlibs.min.css","c":[]},{"p":"/etc/designs/vatican/library/clientlibs.min.js","c":[]},{"p":"/etc/designs/vatican/library/clientlibs.min.css","c":[]},{"p":"/etc/clientlibs/foundation/shared.min.js","c":[]},{"p":"/etc/designs/vaticanevents/library/clientlibs.min.js","c":[]},{"p":"/etc/designs/vaticanevents/library/clientlibs.min.css","c":[]},{"p":"/etc/designs/francesco/library/clientlibs.min.js","c":[]},{"p":"/etc/designs/francesco/library/clientlibs.min.css","c":[]},{"p":"/etc/designs/vatican/library/clientlibs/ie6/themes/default.min.css","c":["ie6"]},{"p":"/etc/designs/generics2/library/clientlibs/ie6/themes/default.min.css","c":["ie6"]}],false);
</script>


<!-- END: headlibs -->



<script type="text/javascript">function trackMVTImpression() {
    
    }</script>
<link rel="icon" type="image/vnd.microsoft.icon" href="/etc/designs/vatican/favicon.ico">
        <link rel="shortcut icon" type="image/vnd.microsoft.icon" href="/etc/designs/vatican/favicon.ico">
    <title>Redemptoris Custos (15 août 1989) | Jean Paul II</title>
</head>

<!-- BEGIN: body.jsp -->
<body>
    <div class="siv-maincontainer roundwrapper">
        <div class="siv-innercontainer rounded" id="corpo">
            


 


    
<TABLE>
    <tr>
        <td width="5%">
            <a href="/content/vatican/fr.html">
                <img border="0" src="/etc/designs/vatican/library/images/logo-vatican.png" width="64" height="78" alt="Index" title="www.vatican.va">
            </a>
        </td>
        <td width="60%">&nbsp;</td>
        <td align="center" width="20%">
            <div class="share">
                <a href="#" onclick="javascript:shareOnFacebook();return false;">
                    <img src="/etc/designs/vatican/library/images/share/facebook.png" alt="Facebook" title="Facebook">
                </a>
                <a href="#" onclick="javascript:shareOnTwitter();return false;">
                    <img src="/etc/designs/vatican/library/images/share/twitter.png" alt="Twitter" title="Twitter">
                </a>
                <a href="#" onclick="javascript:shareOnGplus();return false;">
                    <img src="/etc/designs/vatican/library/images/share/gplus.png" alt="Google+" title="Google+">
                </a>
                <a href="#" onclick="javascript:shareOnMail();return false;">
                    <img src="/etc/designs/vatican/library/images/share/mail.png" alt="Mail" title="Mail">
                </a>
                <a href="http://rss.vatican.va/xml/rss_fr.xml" target="_blank">
                    <img src="/etc/designs/vatican/library/images/share/rss.png" alt="Feed RSS" title="Feed RSS">
                </a>
            </div>
        </td>
        <td width="5%">
            <a href="#" onclick="javascript:history.go(-1);return false;">
                <img border="0" src="/etc/designs/vatican/library/images/back.png" width="32" height="32" alt="Back" title="Back">
            </a>
        </td>
        <td width="5%">

                <a href="/content/john-paul-ii/fr.html">
                <img border="0" src="/etc/designs/vatican/library/images/top.png" width="32" height="32" alt="Top" title="Top">
            </a>
        </td>
        <td width="5%">
            <a href="#" onclick="self.print(); return false;">
                <img border="0" src="/etc/designs/vatican/library/images/print.png" alt="Print" title="Print" width="26" height="26">
            </a>
        </td>
        <td width="5%">
            <a href="/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.pdf"/>
                <img src="/etc/designs/vatican/library/images/icons/file-pdf.png"/>
            </a>
        </td>
    </tr>
</TABLE>

<hr>

<div>
    <div class="breadcrumb">



     <!-- Begin BREADCRUMB -->
     <div class="breadcrumbs">
     <a href="/content/john-paul-ii/fr.html">Jean-Paul II
                </a><a href="/content/john-paul-ii/fr/apost_exhortations.index.html#apost_exhortations">Exhortations Apostoliques
                </a>
    </div>
    <!-- END BREADCRUMB -->
</div>

</div>


<div class="translation-field">
<span class="translation">[ <a href="/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html"> DE </a> - <a href="/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html"> EN </a> - <a href="/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html"> ES </a> - <a href="/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html"> FR </a> - <a href="/content/john-paul-ii/hu/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html"> HU </a> - <a href="/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html"> IT </a> - <a href="/content/john-paul-ii/la/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html"> LA </a> - <a href="/content/john-paul-ii/pl/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html"> PL </a> - <a href="/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html"> PT </a> ]</span>
</div>


<br style="clear: both;">
            





<div class="documento">
    <!-- CONTENUTO DOCUMENTO -->

    <!-- TESTO --> 
    <div class="testo">
        <div class="abstract text parbase vaticanrichtext">







<div class="clearfix"></div></div>

        <div class="text parbase container vaticanrichtext">




<font size="3"> </font>
<center> 
 <p align="center"><font color="#663300"><span class="style1">EXHORTATION APOSTOLIQUE <br /> </span> <i><b> <span class="style2"> <font size="4"> REDEMPTORIS CUSTOS</font></span></b></i><font size="3"><span class="style1"><i><b><br /> </b></i>DE SA SAINTET&Eacute; <br />JEAN-PAUL II <br />SUR LA FIGURE ET LA MISSION<br />DE SAINT JOSEPH <br />DANS LA VIE DU CHRIST<br /> ET DE L'&Eacute;GLISE</span></font></font></p>
</center> 
<p align="left">&nbsp;</p> 
<p align="left"><i>Aux &eacute;v&ecirc;ques <br />Aux pr&ecirc;tres et aux diacres <br />Aux religieux et religieuses <br />A tous les fid&egrave;les la&iuml;cs </i></p> 
<font face="Times" size="3"> <font size="3"> <p align="center"><b>INTRODUCTION </b></p> <p align="left"><b>1.</b> Appel&eacute; &agrave; veiller sur le R&eacute;dempteur, <i>&laquo;Joseph fit ce que l'Ange du Seigneur lui avait prescrit: il prit chez lui son &eacute;pouse &raquo;</i> (<i>Mt</i> 1, 24). </p> <p align="left">D&egrave;s les premiers si&egrave;cles, les P&egrave;res de l'Eglise, s'inspirant de l'Evangile, ont bien montr&eacute; que; de m&ecirc;me que saint Joseph a pris un soin affectueux de Marie et s'est consacr&eacute; avec joie &agrave; l'&eacute;ducation de J&eacute;sus Christ (1), de m&ecirc;me il est le gardien et le protecteur de son Corps mystique, l'Eglise, dont la Vierge sainte est la figure et le mod&egrave;le. </p> <p align="left">En ce centenaire de la publication de l'encyclique <i>Quamquam pluries</i> du pape L&eacute;on XIII (2) et dans la ligne de la v&eacute;n&eacute;ration multi-s&eacute;culaire pour saint Joseph, je d&eacute;sire proposer &agrave; votre m&eacute;ditation, chers Fr&egrave;res et Soeurs, quelques r&eacute;flexions sur celui &agrave; qui Dieu &laquo; confia la garde de ses tr&eacute;sors les plus pr&eacute;cieux &raquo; (3). C'est avec joie que j'accomplis ce devoir pastoral afin que grandissent en tous la d&eacute;votion envers le Patron de l'Eglise universelle et l'amour pour le R&eacute;dempteur qu'il a servi de fa&ccedil;on exemplaire. </p> <p align="left">Ainsi, non seulement le peuple chr&eacute;tien tout entier recourra avec plus de ferveur &agrave; saint Joseph et invoquera avec confiance son patronage, mais il aura toujours sous les yeux sa mani&egrave;re humble et sage de servir et de &laquo; participer &raquo; &agrave; l'&eacute;conomie du salut.(4) </p> <p align="left">J'estime en effet qu'une r&eacute;flexion renouvel&eacute;e sur la participation de l'Epoux de Marie au myst&egrave;re divin permettra &agrave; l'Eglise, en marche vers l'avenir avec toute l'humanit&eacute;, de retrouver sans cesse son identit&eacute; dans le cadre du dessein r&eacute;dempteur, <i>qui a son fondement dans le myst&egrave;re de l'Incarnatio</i>n. </p> <p align="left">Joseph de Nazareth a pr&eacute;cis&eacute;ment &laquo; particip&eacute; &raquo; &agrave; ce myst&egrave;re plus qu'aucune autre personne en dehors de Marie, la M&egrave;re du Verbe incarn&eacute;. Il y a particip&eacute; avec elle, entra&icirc;ne dans la r&eacute;alit&eacute; du m&ecirc;me &eacute;v&eacute;nement salvifique, et il a &eacute;t&eacute; le d&eacute;positaire du m&ecirc;me amour, par la puissance duquel le P&egrave;re &eacute;ternel &laquo; nous a pr&eacute;destin&eacute;s &agrave; &ecirc;tre pour lui des fils adoptifs par J&eacute;sus Christ &raquo; (<i>Ep</i> 1, 5).</p> </font> <font size="3"> <p align="center">&nbsp;</p> <p align="center"><b>I<br /> LE CONTEXTE &Eacute;VANG&Eacute;LIQUE </b></p> <p align="left"><b><i>Le mariage avec Marie </i></b></p> <p align="left"><b>2.</b> &laquo; Joseph, fils de David, <i>ne crains pas de prendre chez toi Marie</i>, ton &eacute;pouse: ce qui a &eacute;t&eacute; engendr&eacute; en elle vient de l'Esprit Saint et elle enfantera un fils auquel tu donneras le nom de J&eacute;sus, car c'est lui qui sauvera son peuple de ses p&eacute;ch&eacute;s &raquo; (<i>Mt</i> 1, 20-21). </p> <p align="left">Ces paroles contiennent le noyau central de la v&eacute;rit&eacute; biblique sur saint Joseph, sur le moment de son existence auquel se r&eacute;f&eacute;rent en particulier les P&egrave;res de l'Eglise. </p> <p align="left">L'&eacute;vang&eacute;liste Matthieu explique la signification de ce moment, en pr&eacute;cisant comment Joseph l'a v&eacute;cu. Mais pour comprendre pleinement son contenu et son contexte, il est important d'avoir pr&eacute;sent &agrave; l'esprit le passage parall&egrave;le de l'<i>Evangile de Luc</i>. En effet, en r&eacute;f&eacute;rence au verset qui dit &laquo; Voici quelle fut l'origine de J&eacute;sus Christ. Marie, sa m&egrave;re, <i>&eacute;tait accord&eacute;e en mariage &agrave; Joseph</i>; or, avant qu'ils aient habit&eacute; ensemble, <i>elle se trouva enceinte </i>par le fait de l'Esprit Saint &raquo; (<i>Mt</i> 1, 18), l'origine de la maternit&eacute; de Marie &laquo; par le fait de l'Esprit Saint &raquo; est d&eacute;crite de fa&ccedil;on plus d&eacute;taill&eacute;e et plus explicite dans <i>ce que nous lisons en Luc &agrave; propos de l'annonce de la naissance de J&eacute;sus</i>: &laquo; L'ange Gabriel fut envoy&eacute; par Dieu dans une ville de Galil&eacute;e du nom de Nazareth, &agrave; une jeune fille accord&eacute;e en mariage &agrave; un homme nomm&eacute; Joseph, de la famille de David; cette jeune fille s'appelait Marie&raquo; (<i>Lc</i> 1, 26-27). Les paroles de l'ange: &laquo; R&eacute;jouis-toi, combl&eacute;e de gr&acirc;ce, le Seigneur est avec toi &raquo; (<i>Lc</i> 1, 28) provoqu&egrave;rent un trouble int&eacute;rieur en Marie et l'amen&egrave;rent aussi &agrave; r&eacute;fl&eacute;chir. Le messager tranquillise alors la Vierge et en m&ecirc;me temps lui r&eacute;v&egrave;le le dessein sp&eacute;cial de Dieu sur elle: &laquo; <i>Sois sans crainte, Marie, car tu as trouv&eacute; gr&acirc;ce aupr&egrave;s de Dieu. Voici que tu vas &ecirc;tre enceinte, tu enfanteras un fils </i>et tu lui donneras le nom de J&eacute;sus. Il sera grand et sera appel&eacute; Fils du Tr&egrave;s-Haut. Le Seigneur Dieu lui donnera le tr&ocirc;ne de David, son p&egrave;re &raquo; (<i>Lc</i> 1, 30-32). </p> <p align="left">Peu auparavant, l'&eacute;vang&eacute;liste avait affirm&eacute; qu'au moment de l'Annonciation, Marie &eacute;tait &laquo; accord&eacute;e en mariage &agrave; un homme nomm&eacute; Joseph, de la famille de David &raquo;. La nature de ce &laquo; mariage &raquo; est expliqu&eacute;e indirectement lorsque Marie, apr&egrave;s avoir entendu ce que le messager avait dit de la naissance d'un fils, demande: &laquo; Comment cela se fera-t-il puisque <i>je suis vierge</i> &raquo; (<i>Lc</i> 1, 34). Alors lui parvient cette r&eacute;ponse: &laquo; L'Esprit Saint viendra sur toi et la puissance du Tr&egrave;s-Haut te couvrira de son ombre; c'est pourquoi celui qui va na&icirc;tre sera saint et sera appel&eacute; Fils de Dieu &raquo; (<i>Lc</i> 1, 35). Marie, tout en &eacute;tant d&eacute;j&agrave; &laquo; mari&eacute;e &raquo; avec Joseph, restera vierge, car l'enfant con&ccedil;u en elle d&eacute;s l'Annonciation &eacute;tait con&ccedil;u par le fait de l'Esprit Saint. </p> <p align="left">Sur ce point, le texte de Luc co&iuml;ncide avec celui de <i>Matthieu</i> 1, 18 et sert &agrave; expliquer ce que nous y lisons. Si, apr&egrave;s le mariage avec Joseph, Marie &laquo; se trouva enceinte par le fait de l'Esprit Saint &raquo;, ce fait correspond &agrave; tout ce que comporte l'Annonciation, en particulier aux. derni&egrave;res paroles prononc&eacute;es par Marie: &laquo; <i>Que tout se passe pour moi comme tu l'as dit</i> (<i>Lc</i> 1, 38). R&eacute;pondant au clair dessein de Dieu, Marie, au fur et &agrave; mesure que s'&eacute;coulent les jours et les semaines, se pr&eacute;sente devant les gens et devant Joseph comme &laquo; enceinte &raquo;, comme celle qui doit enfanter et qui porte en elle le myst&egrave;re de la maternit&eacute;. </p> <p align="left"><b>3.</b> En de telles circonstances, &laquo; Joseph, son &eacute;poux, qui &eacute;tait un homme juste et ne voulait pas la d&eacute;noncer publiquement, <i>r&eacute;solut de la r&eacute;pudier secr&egrave;tement </i>&raquo; (<i>Mt</i> 1, 19). Il ne savait pas quelle attitude adopter devant cette &laquo; &eacute;tonnante &raquo; maternit&eacute; de Marie. Il cherchait &eacute;videmment une r&eacute;ponse &agrave; la question qui l'inqui&eacute;tait, mais surtout il cherchait une issue &agrave; cette situation difficile pour lui. <i>Alors qu'il &laquo; avait form&eacute; ce projet</i>, voici que l'Ange du Seigneur lui apparut en songe et lui dit: &laquo;<i>Joseph</i>, fils de David, <i>ne crains pas de prendre chez toi Marie, ton &eacute;pouse</i>: ce qui a &eacute;t&eacute; engendr&eacute; en elle vient de l'Esprit Saint et elle enfantera un fils auquel tu donneras le nom de J&eacute;sus, car c'est lui qui sauvera son peuple de ses p&eacute;ch&eacute;s&raquo; &raquo; (<i>Mt</i> 1, 20-21). </p> <p align="left">Il y a une analogie &eacute;troite entre &laquo; l'annonciation &raquo; du texte de Matthieu et celle du texte de Luc. <i>Le messager divin introduit Joseph dans le myst&egrave;re de la maternit&eacute; de Marie</i>. Celle qui est son &laquo; &eacute;pouse &raquo; selon la loi, tout en restant vierge, est devenue m&egrave;re par le fait de l'Esprit Saint. Et quand le Fils que Marie porte en son sein viendra au monde, il devra recevoir le nom de J&eacute;sus. C'&eacute;tait l&agrave; un nom connu parmi les Isra&eacute;lites, et on le donnait parfois aux enfants. Mais ici il s'agit du Fils qui - selon la promesse divine - <i>accomplira pleinement la signification de ce nom: J&eacute;sus</i>, Yehošua', qui veut dire <i>Dieu sauve</i>. </p> <p align="left"><i>Le messager</i> s'adresse &agrave; Joseph en tant qu' &laquo; &eacute;poux de Marie &raquo;, celui qui, le moment venu, devra donner ce nom au Fils qui na&icirc;tra de la Vierge de Nazareth qui l'a &eacute;pous&eacute;. <i>Il s'adresse donc &agrave; Joseph en lui confiant les devoirs d'un P&egrave;re terrestre &agrave; l'&eacute;gard du Fils de Marie</i>. &laquo; A son r&eacute;veil, Joseph fit ce que l'Ange du Seigneur lui avait prescrit: il prit chez lui son &eacute;pouse &raquo; (<i>Mt</i> 1, 24). Il la prit avec tout le myst&egrave;re de sa maternit&eacute;, il la prit avec le Fils qui devait venir au monde par le fait de l'Esprit Saint: i<i>l manifesta ainsi une disponibilit&eacute; de volont&eacute; semblable &agrave; celle de Marie</i> &agrave; l'&eacute;gard de ce que Dieu lui demandait par son messager. </p> </font> <font size="3"> <p align="center">&nbsp;</p> <p align="center"><b>II <br />LE D&Eacute;POSITAIRE DU MYST&Egrave;RE DE DIEU </b></p> </font> <font size="3"> <p><b>4</b>. Lorsque Marie, peu apr&egrave;s l'Annonciation, se rendit dans la maison de Zacharie pour rendre visite &agrave; sa parente Elisabeth, elle entendit, au moment o&ugrave; elle la saluait, les paroles prononc&eacute;es par Elisabeth &laquo; remplie de l'Esprit Saint &raquo; (<i>Lc</i> 1, 41). Apr&egrave;s la parole qui rejoignait la salutation de l'Ange de l'Annonciation, Elisabeth dit: <i>&laquo; Bienheureuse celle qui a cru en l'accomplissement de ce qui lui a &eacute;t&eacute; dit de la part du Seigneur &raquo;</i> (<i>Lc</i> 1, 45). Ces paroles ont &eacute;t&eacute; le fil conducteur de l'encyclique <i><a href="http://www.vatican.va/edocs/FRA0082/_INDEX.HTM">Redemptoris Mater</a></i> par laquelle j'ai voulu approfondir l'enseignement du Concile Vatican II qui d&eacute;clare: &laquo; La bienheureuse Vierge avan&ccedil;a dans son p&egrave;lerinage de foi, gardant fid&egrave;lement l'union avec son Fils jusqu'&agrave; la Croix &raquo;, (5) &laquo; pr&eacute;c&eacute;dant &raquo; (6) tous ceux qui, par la foi, suivent le Christ. </p> <p>Or, au d&eacute;but de ce p&egrave;lerinage, <i>la foi de Marie rencontre la foi de Joseph</i>. Si Elisabeth a dit de la M&egrave;re du R&eacute;dempteur: &laquo; Bienheureuse celle qui a cru &raquo;, on peut en un sens attribuer aussi cette b&eacute;atitude &agrave; Joseph, car il a r&eacute;pondu affirmativement &agrave; la Parole de Dieu quand elle lui a &eacute;t&eacute; transmise en ce moment d&eacute;cisif. Joseph, il est vrai, n'a pas r&eacute;pondu &agrave; l' &laquo; annonce &raquo; de l'Ange comme Marie, mais il &laquo; fit ce que l'Ange du Seigneur lui avait prescrit: il prit chez lui šon &eacute;pouse &raquo;. Ce qu'il fit est pure &laquo; ob&eacute;issance de la foi &raquo; (cf. <i>Rm</i> 1, 5; 16, 26; 2 <i>Co</i> 10, 5-6). </p> <p>On peut dire que <i>ce que fit Joseph</i> l'unit d'une mani&egrave;re toute sp&eacute;ciale &agrave; la foi de Marie: <i>il accepta</i> comme une v&eacute;rit&eacute; venant de Dieu <i>ce qu' elle avait d&eacute;j&agrave; accept&eacute;</i> lors de l'Annonciation. Le Concile dit: &laquo; A Dieu qui r&eacute;v&egrave;le est due &laquo;l'ob&eacute;issance de la foi&raquo; par laquelle l'homme s'en remet tout entier et librement &agrave; Dieu dans &laquo;un complet hommage d'intelligence et de volont&eacute; &agrave; Dieu qui r&eacute;v&egrave;le&raquo; et dans un assentiment volontaire &agrave; la r&eacute;v&eacute;lation qu'il fait &raquo;. (7) Cette phrase, qui touche &agrave; l'essence m&ecirc;me de la foi, <i>s'applique parfaitement &agrave; Joseph de Nazareth</i>. </p> <p><b>5</b>. Il devint donc d'une fa&ccedil;on singuli&egrave;re le d&eacute;positaire du myst&egrave;re &laquo; tenu cach&eacute; depuis les si&egrave;cles en Dieu &raquo; (cf. <i>Ep</i> 3, 9), de m&ecirc;me que Marie le devint, en ce moment d&eacute;cisif appel&eacute; par l'Ap</p></font><font face="Times New Roman" size="3">&ocirc;</font><font face="Times" size="3">tre <i>&laquo; la pl&eacute;nitude du temps &raquo;</i>, lorsque &laquo; Dieu envoya son Fils, ne d'une femme &raquo;, afin de &laquo; racheter les sujets de la Loi &raquo;, pour &laquo; leur conf&eacute;rer l'adoption filiale &raquo; (cf. <i>Ga</i> 4, 4-5). &laquo; Il a plu &agrave; Dieu - dit le Concile - dans sa sagesse et sa bont&eacute; de se r&eacute;v&eacute;ler en personne et de faire conna&icirc;tre le myst&egrave;re de sa volont&eacute; (cf. <i>Ep</i> 1, 9) gr&acirc;ce auquel les hommes, par le Christ, le Verbe fait chair, acc&egrave;dent dans l'Esprit Saint aupr&egrave;s du P&egrave;re et sont rendus participants de la nature divine (cf. <i>Ep</i> 2, 18; 2 P 1, 4) &raquo;. (8) </font> <p> <font face="Times" size="3"> Joseph est, avec Marie, le premier d&eacute;positaire de ce myst&egrave;re divin. En m&ecirc;me temps que Marie - et aussi en rapport avec Marie - il participe &agrave; la phase culminante de cette r&eacute;v&eacute;lation que Dieu fait de lui-m&ecirc;me dans le Christ, et il y participe d&egrave;s le premier commencement. En ayant devant les yeux le texte des deux &eacute;vang&eacute;listes Matthieu et Luc on peut dire &eacute;galement que Joseph est le premier &agrave; participer &agrave; la foi de la M&egrave;re de Dieu, et qu'ainsi il soutient son &eacute;pouse dans la foi &agrave; l'Annonciation divine. Il est aussi celui qui est plan le premier par Dieu sur le chemin du &laquo; p&egrave;lerinage de foi &raquo; sur lequel Marie - surtout &agrave; partir du Calvaire et de la Pentec</font><font face="Times New Roman" size="3">&ocirc;</font><font face="Times" size="3">te - sera la premi&egrave;re d'une mani&egrave;re parfaite. (9) </font> </p> <p> <font face="Times" size="3"> <b>6.</b> Le chemin personnel de Joseph, son p&egrave;lerinage de foi se conclura le premier, c'est-&agrave;-dire avant que Marie ne se tienne au pied de la Croix sur le Golgotha et avant que, le Christ &eacute;tant retourn&eacute; vers son P&egrave;re, elle ne se retrouve au C&eacute;nacle de la Pentec&ocirc;te le jour o&ugrave; fut manifest&eacute;e au monde l'Eglise, n&eacute;e de la puissance de l'Esprit de v&eacute;rit&eacute;. Cependant, le chemin de foi de Joseph suit la m&ecirc;me direction, il reste totalement d&eacute;termin&eacute; par le m&ecirc;me myst&egrave;re dont il &eacute;tait, avec, Marie, devenu le premier d&eacute;positaire. L'Incarnation et la R&eacute;demption constituent une unit&eacute; organique et indissoluble dans laquelle &laquo; l'&eacute;conomie de la R&eacute;v&eacute;lation comprend des &eacute;v&eacute;nements et des paroles intimement unis entre eux. &raquo; (10) En raison de cette unit&eacute; pr&eacute;cis&eacute;ment, le Pape Jean XXIII, qui avait une grande d&eacute;votion envers saint Joseph, d&eacute;cida que dans le canon romain de la messe, m&eacute;morial perp&eacute;tuel de la R&eacute;demption, son nom serait ajout&eacute; &agrave; cote de celui de Marie, avant les Ap&ocirc;tres, les Souverains Pontifes et les Martyrs. (11) </font> </p> <p><b><i> <font face="Times" size="3"> Le service de la paternit&eacute; </font> </i></b> </p> <p> <font face="Times" size="3"> <b>7.</b> Comme il r&eacute;sulte des textes &eacute;vang&eacute;liques, le mariage de Marie est le fondement juridique de la paternit&eacute; de Joseph. C'est pour assurer une pr&eacute;sence paternelle aupr&egrave;s de J&eacute;sus que Dieu choisit Joseph comme &eacute;poux de Marie. Il s'ensuit que la paternit&eacute; de Joseph - relation qui le place le plus pr&egrave;s possible du Christ, fin de toute &eacute;lection et de toute pr&eacute;destination (cf. <i>Rm</i> 8, 28-29) - passe par le mariage avec Marie, c'est-&agrave;-dire par la famille. </font> </p> <p> <font face="Times" size="3"> Tout en affirmant clairement que J&eacute;sus a &eacute;t&eacute; con&ccedil;u par le fait de l'Esprit Saint et que dans ce mariage la virginit&eacute; a &eacute;t&eacute; pr&eacute;serv&eacute;e (cf. <i>Mt</i> 1. 18-25; <i>Lc</i> 1, 26-38), les &eacute;vang&eacute;listes appellent Joseph l'&eacute;poux de Marie et Marie l'&eacute;pouse de Joseph (cf. <i>Mt</i> 1, 16. 18-20. 24; <i>Lc</i> 1, 27; 2, 5). </font> </p> <p> <font face="Times" size="3"> Pour l'Eglise aussi, s'il est important de proclamer <i>la conception virginale de J&eacute;sus</i>, il est non moins important de d&eacute;fendre <i>le mariage de Marie avec Joseph</i> car, juridiquement, c'est de lui que d&eacute;pend la paternit&eacute; de Joseph. On comprend alors pourquoi les g&eacute;n&eacute;rations ont &eacute;t&eacute; &eacute;num&eacute;r&eacute;es selon la g&eacute;n&eacute;alogie de Joseph: &laquo; Pourquoi - se demande saint Augustin - n'auraient-elles pas d&ucirc; &ecirc;tre celles de Joseph? Joseph n'&eacute;tait-il pas l'&eacute;poux de Marie? [...] L'Ecriture affirme, par la voix autoris&eacute;e de l'Ange, qu'il &eacute;tait son &eacute;poux. <i>Ne crains pas</i>, dit-il, <i>de prendre chez toi Marie, ton &Eacute;pouse.- ce qui a &eacute;t&eacute; engendr&eacute; en elle vient de l'Esprit Saint</i>. Il re&ccedil;oit l'ordre de donner &agrave; l'enfant son nom, bien qu'il ne soit pas n&eacute; de lui. <i>Elle enfantera un fils</i>, dit-il, <i>auquel tu donneras le nom de J&eacute;sus</i>. L'Ecriture sait bien que J&eacute;sus n'est pas n&eacute; de Joseph, puisque, alors qu'il &eacute;tait pr&eacute;occup&eacute; au sujet de l'origine de la maternit&eacute; de Marie, il lui est dit: <i>cela vient de l'Esprit Saint</i>. Et pourtant, l'autorit&eacute; paternelle ne lui est pas enlev&eacute;e puisqu'il lui est ordonn&eacute; de donner &agrave; l'enfant son nom. Enfin, la Vierge Marie elle-m&ecirc;me, qui a bien conscience de ne pas avoir con&ccedil;u le Christ par l'union conjugale avec lui, l'appelle cependant p&egrave;re du Christ. &raquo; (12) Le <i>fils de Marie</i> est aussi <i>fils de Joseph</i> en vertu du lien matrimonial qui les unit: &laquo; En raison de ce mariage fid&egrave;le, ils m&eacute;rit&egrave;rent <i>tous les deux</i> d'&ecirc;tre appel&eacute;s les parents du Christ, non seulement elle, d'&ecirc;tre appel&eacute;e sa m&egrave;re, mais lui aussi, d'&ecirc;tre appel&eacute; son p&egrave;re, de m&ecirc;me qu'&eacute;poux de sa m&egrave;re, car il &eacute;tait <i>l'un et l'autre par l'esprit</i> et non par la chair. &raquo; (13) Dans ce mariage, il ne manqua rien de ce qui &eacute;tait n&eacute;cessaire pour le constituer: &laquo; En ces p&egrave;re et m&egrave;re du Christ se sont r&eacute;alis&eacute;s tous les biens du mariage: la prog&eacute;niture, la fid&eacute;lit&eacute;, le sacrement. Nous connaissons la <i>prog&eacute;niture</i>, qui est le Seigneur J&eacute;sus lui-m&ecirc;me; la <i>fid&eacute;lit&eacute;</i>, car il n'y a aucun adult&egrave;re; le <i>sacrement</i>, car il n'y a aucun divorce. &raquo; (14) </font> </p> <p> <font face="Times" size="3"> Quand ils analysent la nature du mariage, saint Augustin comme saint Thomas consid&egrave;rent constamment qu'elle r&eacute;side dans l' &laquo; union indivisible des esprits &raquo;, dans l' &laquo; union des coeurs &raquo;, dans le &laquo; consentement &raquo; (15), tous &eacute;l&eacute;ments qui se sont manifest&eacute;s d'une mani&egrave;re exemplaire dans ce mariage. Au point culminant de l'histoire du salut, quand Dieu r&eacute;v&egrave;le son amour pour l'humanit&eacute; par le don du Verbe, c'est pr&eacute;cis&eacute;ment le mariage de Marie et de Joseph qui r&eacute;alise en pleine &laquo; libert&eacute; &raquo; le &laquo; don sponsal de soi &raquo; en accueillant et en exprimant un tel amour. (16) &laquo; Dans cette grande entreprise du renouvellement de toutes choses dans le Christ, le mariage, lui aussi purifi&eacute; et renouvel&eacute;, devient une r&eacute;alit&eacute; nouvelle, un sacrement de la Nouvelle Alliance. Et voici qu'au seuil du Nouveau Testament comme &agrave; l'entr&eacute;e de l'Ancien se dresse un couple. Mais, tandis que celui d'Adam et Eve fut la source du mal qui a d&eacute;ferl&eacute; sur le monde, celui de Joseph et de Marie est le sommet d'o&ugrave; la saintet&eacute; se r&eacute;pand sur toute la terre. Le Sauveur a commenc&eacute; l'oeuvre du salut par cette union virginale et sainte o&ugrave; se manifeste sa toute-puissante volont&eacute; de purifier et sanctifier la famille, ce sanctuaire de l'amour et ce berceau de vie. &raquo; (17) </font> </p> <p> Que d'enseignements en d&eacute;coulent aujourd'hui pour la famille! Puisque, &laquo; en d&eacute;finitive, l'essence de la famille et ses devoirs sont d&eacute;finis par l'amour &raquo; et que &laquo; la famille re&ccedil;oit la mission de garder, de r&eacute;v&eacute;ler et de communiquer l'amour, reflet vivant et participation r&eacute;elle de l'amour de Dieu pour l'humanit&eacute; et de l'amour du Christ Seigneur pour l'Eglise son Epouse &raquo; (18) c'est dans la sainte Famille, cette &laquo; Eglise en miniature &raquo; (19) par excellence, que toutes les familles chr&eacute;tiennes doivent trouver leur reflet. En elle, en effet, &laquo; par un myst&eacute;rieux dessein de Dieu, le Fils de Dieu a v&eacute;cu cach&eacute; durant de longues ann&eacute;es. Elle est donc le prototype et l'exemple de toutes les familles chr&eacute;tiennes. &raquo; (20) </p> <p> <b>8.</b> Saint Joseph a &eacute;t&eacute; appel&eacute; par Dieu &agrave; servir directement la personne et la mission de J&eacute;sus <i>en exer&ccedil;ant sa paternit&eacute;</i> c'est bien de cette mani&egrave;re qu'il coop&egrave;re dans la pl&eacute;nitude du temps au grand myst&egrave;re de la R&eacute;demption et qu'il est v&eacute;ritablement &laquo; ministre du salut &raquo; (21}. Sa paternit&eacute; s'est exprim&eacute;e concr&egrave;tement dans le fait &laquo; d'avoir fait de sa vie un service, un sacrifice au myst&egrave;re de l'Incarnation et &agrave; la mission r&eacute;demptrice qui lui est li&eacute;e; d'avoir us&eacute; de l'autorit&eacute; l&eacute;gale qui lui revenait sur la sainte Famille, pour lui faire le don total de lui-m&ecirc;me, de sa vie, de son travail; d'avoir converti sa vocation humaine &agrave; l'amour familial en une oblation surnaturelle de lui-m&ecirc;me, de son coeur et de toutes ses forces &agrave; l'amour mis au service du Messie qui naquit dans sa maison. &raquo; (22) </p> <p> La liturgie rappelle qu' &laquo; &agrave; saint Joseph a &eacute;t&eacute; confi&eacute;e la garde des myst&egrave;res du salut &agrave; l'aube des temps nouveaux &raquo;(23), et elle pr&eacute;cise qu' &laquo; il fut le serviteur fid&egrave;le et prudent &agrave; qui Dieu confia la sainte Famille pour qu'il veille comme un p&egrave;re sur son Fils unique. &raquo;(24) L&eacute;on XIII souligne la sublimit&eacute; de cette mission: &laquo; Joseph brille entre tous par la plus auguste dignit&eacute;, parce qu'il a &eacute;t&eacute;, de par la volont&eacute; divine, le gardien du Fils de Dieu, regard&eacute; par les hommes comme son p&egrave;re. D'o&ugrave; il r&eacute;sultait que le Verbe de Dieu &eacute;tait humblement soumis &agrave; Joseph, qu'il lui ob&eacute;issait et qu'il lui rendait tous les devoirs que les enfants sont oblig&eacute;s de rendre &agrave; leurs parents. &raquo;(25) </p> <p> Il serait inconcevable qu'&agrave; une t&acirc;che aussi &eacute;lev&eacute;e ne correspondent pas les qualit&eacute;s voulues pour bien l'accomplir. Il convient donc de reconna&icirc;tre que Joseph eut &agrave; l'&eacute;gard de J&eacute;sus, &laquo; par un don sp&eacute;cial du ciel, tout l'amour naturel, toute l'affectueuse sollicitude que peut conna&icirc;tre un coeur de p&egrave;re. &raquo;(26)</p> <p> En m&ecirc;me, temps que la puissance paternelle sur J&eacute;sus, Dieu a aussi accord&eacute; &agrave; Joseph l'amour correspondant, cet amour qui a sa source dans le P&egrave;re, &laquo; de qui toute paternit&eacute;, au ciel et sur la terre, tire son nom. &raquo; (<i>Ep</i> 3, 15). </p> <p> Dans les Evangiles est clairement d&eacute;crite la t</p></font>
<font face="Times New Roman" size="3">&acirc;</font>
<font face="Times" size="3">che de p&egrave;re qui est celle de Joseph &agrave; l'&eacute;gard de J&eacute;sus. En effet, le salut, qui passe par l'humanit&eacute; de J&eacute;sus, se r&eacute;alise dans des gestes qui font partie de la vie familiale quotidienne, en respectant l' &laquo; abaissement &raquo; inh&eacute;rent &agrave; l'&eacute;conomie de l'Incarnation. Les &eacute;vang&eacute;listes sont tr&egrave;s attentifs &agrave; montrer que, dans la vie de J&eacute;sus, rien n'a &eacute;t&eacute; laiss&eacute; au hasard et que tout s'est d&eacute;roul&eacute; selon un plan divin pr&eacute;&eacute;tabli. La formule souvent r&eacute;p&eacute;t&eacute;e: &laquo; Cela advint pour que s'accomplit... &raquo; et la r&eacute;f&eacute;rence de l'&eacute;v&eacute;nement d&eacute;crit &agrave; un texte de l'Ancien Testament tendent &agrave; souligner l'unit&eacute; et la continuit&eacute; du projet, qui atteint son accomplissement dans le Christ. <p> Par l'Incarnation, les &laquo; promesses &raquo; et les &laquo; figures &raquo; de l'Ancien Testament deviennent des &laquo; r&eacute;alit&eacute;s &raquo;: les lieux, les personnes, les &eacute;v&eacute;nements et les rites s'entrem&ecirc;lent selon des ordres divins pr&eacute;cis, transmis par le minist&egrave;re des anges et re&ccedil;us par des cr&eacute;atures particuli&egrave;rement sensibles &agrave; la voix de Dieu. Marie est l'humble servante du Seigneur, pr&eacute;par&eacute;e de toute &eacute;ternit&eacute; &agrave; la mission d'&ecirc;tre M&egrave;re de Dieu; Joseph est celui que Dieu a choisi pour &ecirc;tre &laquo; l'ordonnateur de la naissance du Seigneur &raquo; (27), celui qui a la charge de pourvoir &agrave; l'entr&eacute;e &laquo; dans l'ordre &raquo; du Fils de Dieu dans le monde, en respectant les dispositions divines et les lois humaines. Toute la vie &laquo; priv&eacute;e &raquo; ou &laquo; cach&eacute;e &raquo; de J&eacute;sus est confi&eacute;e &agrave; sa garde. </p> <p> <i><b>Le recensement </b></i> </p> <p> <b>9.</b> En se rendant &agrave; Bethl&eacute;em pour le recensement, conform&eacute;ment aux ordres de l'autorit&eacute; l&eacute;gitime, Joseph accomplit &agrave; l'&eacute;gard de l'enfant la tache importante et significative d'inscrire officiellement le nom de &laquo; J&eacute;sus, fils de Joseph de Nazareth &raquo; (cf. <i>Jn</i> 1,45) &agrave; l'&eacute;tat civil de l'empire. Cette inscription manifeste clairement l'appartenance de J&eacute;sus au genre humain, comme homme parmi les hommes, citoyen de ce monde, sujet de la loi et des institutions civiles, mais aussi <i>&laquo; sauveur du mode. &raquo;</i> Orig&egrave;ne d&eacute;crit bien la signification th&eacute;ologique inh&eacute;rente &agrave; ce fait historique, qui est loin d'&ecirc;tre marginal: &laquo; A quoi me sert ce r&eacute;cit qui raconte &agrave; la fois &laquo;le premier recensement&raquo; de l'univers entier au temps de l'empereur C&eacute;sar Auguste, le voyage de &laquo;Joseph, accompagn&eacute; de Marie son &eacute;pouse enceinte&raquo;, allant, au milieu de tout le monde se faire inscrire lui aussi sur les listes du cens et la venue au monde de J&eacute;sus, avant la fin du recensement? Pour qui y regarde de plus pr&eacute;s, ces &eacute;v&eacute;nements sont le signe d'un myst&egrave;re: il a fallu que le Christ aussi f&#x171;t recens&eacute; dans ce d&eacute;nombrement de l'univers, parce qu'il voulait &ecirc;tre inscrit avec tous pour sanctifier tous les hommes, et &ecirc;tre mentionn&eacute; sur le registre avec le monde entier pour offrir &agrave; l'univers de vivre en communion avec lui; il voulait, apr&egrave;s ce recensement, recenser tous les hommes avec lui sur &laquo;le livre des vivants&raquo;, et tous ceux qui auront cru en lui les &laquo;inscrire dans les cieux&raquo; avec les saints de Celui &laquo;a qui appartiennent la gloire et la puissance dans les si&egrave;cles des si&egrave;cles. Amen.&raquo; (28) &raquo; </p> <p align="left"><i><b>La naissance &agrave; Bethl&eacute;em</b></i></p> <p align="left"><b>10.</b> D&eacute;positaire du myst&egrave;re &laquo; cach&eacute; depuis les si&egrave;cles en Dieu &raquo; et qui commence &agrave; se r&eacute;aliser &agrave; ses yeux lorsque vient &laquo; la pl&eacute;nitude du temps &raquo;, Joseph est avec Marie, en la nuit de Bethl&eacute;em, le t&eacute;moin privil&eacute;gi&eacute; de la venue au monde du Fils de Dieu. Ainsi s'exprime saint Luc: &laquo; Or il advint, comme ils &eacute;taient l&agrave;, que les jours furent accomplis o&ugrave; elle devait enfanter. Elle enfanta son fils premier-n&eacute;, l'enveloppa de langes et le coucha dans une cr&egrave;che, parce qu'ils manquaient de place dans la salle&raquo; (<i>Lc</i> 2, 6-7). Joseph fut le t&eacute;moin oculaire de cette naissance, survenue dans des conditions humainement humiliantes, premi&egrave;re annonce du &laquo; d&eacute;pouillement &raquo; (cf. <i>Ph</i> 2, 5-8) auquel le Christ consent librement pour la r&eacute;mission des p&eacute;ch&eacute;s. En m&ecirc;me temps, il fut le t&eacute;moin de l'adoration des bergers, arriv&eacute;s sur le lieu de la naissance de J&eacute;sus apr&egrave;s que l'ange leur eut port&eacute; cette grande et heureuse nouvelle (cf. <i>Lc</i> 2, 15-16); plus tard, il fut aussi <i>le t&eacute;moin de l'hommage rendu par les Mages venus de l'Orient</i> (cf. <i>Mt</i> 2, 11). </p> <p align="left"><i><b>La circoncision </b></i></p> <p align="left"><b>11.</b> La circoncision d'un fils &eacute;tait le premier devoir religieux du p&egrave;re: par ce rite (cf. <i>Lc</i> 2, 21), Joseph exerce son droit et son devoir &agrave; l'&eacute;gard de J&eacute;sus. Le principe selon lequel tous les rites de l'Ancien Testament ne sont que l'ombre de la r&eacute;alit&eacute; (cf. <i>He</i> 9, 9-10; 10, 1) fait comprendre pourquoi J&eacute;sus les accepte. Comme pour les autres rites, celui de la circoncision trouve en J&eacute;sus son &laquo; accomplissement. &raquo; L'alliance de Dieu avec Abraham, dont la circoncision &eacute;tait le signe (cf. <i>Gn</i> 17, 13), atteint en J&eacute;sus son plein effet et sa r&eacute;alisation parfaite, car J&eacute;sus est le &laquo; oui &raquo; de toutes les anciennes promesses (cf. 2 <i>Co</i> 1, 20). </p> <p align="left"><b><i>L'imposition du nom </i></b> </p> <p align="left">12. A l'occasion de la circoncision, Joseph donne &agrave; l'enfant le nom de J&eacute;sus. Ce nom est le seul nom dans lequel se trouve le salut (cf. <i>Ac</i> 4, 12); et sa signification avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e &agrave; Joseph au moment de son &laquo; annonciation &raquo;: &laquo; Tu lui donneras le nom de J&eacute;sus, car c'est lui qui sauvera le peuple de ses p&eacute;ch&eacute;s &raquo; (<i>Mt</i> 1, 21). En lui donnant son nom, Joseph manifeste sa paternit&eacute; l&eacute;gale &agrave; l'&eacute;gard de J&eacute;sus et, en pronon&ccedil;ant ce nom, il proclame la mission de sauveur qui est celle de l'enfant. </p> <p align="left"><b>La pr&eacute;sentation de J&eacute;sus au Temple </b> </p> <p align="left">13. Ce rite, rapport&eacute; par <i>Luc</i> (2, 22 ss.), comprend le rachat du premier-n&eacute; et &eacute;claire le futur &eacute;pisode de J&eacute;sus rest&eacute; au Temple &agrave; l'&acirc;ge de douze ans. <i><br />Le rachat du premier-n&eacute;</i> est un autre devoir du p&egrave;re, que Joseph accomplit. Le premier-n&eacute; repr&eacute;sentait le peuple de l'Alliance, rachet&eacute; de l'esclavage pour appartenir &agrave; Dieu. Sur ce plan aussi, non seulement J&eacute;sus, qui est le v&eacute;ritable &laquo; prix &raquo; du rachat (cf. 1 <i>Co</i> 6, 20; 7, 23; 1 <i>P</i> 1, 19), &laquo; accomplit &raquo; le rite de l'Ancien Testament, mais il le d&eacute;passe en m&ecirc;me temps; en effet, il n'est pas un sujet de rachat mais l'auteur m&ecirc;me du rachat. <br />L'&eacute;vang&eacute;liste note que &laquo; son p&egrave;re et sa m&egrave;re &eacute;taient dans l'&eacute;tonnement de ce qui se disait de lui &raquo; (<i>Lc</i> 2, 33), et en particulier de ce que dit Symeon dans son cantique adress&eacute; &agrave; Dieu, o&ugrave; i1 pr&eacute;sente J&eacute;sus comme le &laquo; salut pr&eacute;par&eacute; par Dieu &agrave; la face de tous les peuples &raquo;, &laquo; lumi&egrave;re pour &eacute;clairer les nations et gloire de son peuple Isra&euml;l &raquo;, et aussi, un peu plus loin, &laquo; signe en butte &agrave; la contradiction &raquo; (cf. <i>Lc</i> 2, 30-34). </p> <p align="left">La fuite en &Eacute;gypte </p> <p align="left">14. Apr&egrave;s la pr&eacute;sentation au Temple, l'&eacute;vang&eacute;liste Luc note: &laquo; Quand ils eurent accompli tout ce qui &eacute;tait conforme &agrave; la Loi du Seigneur, ils retourn&egrave;rent en Galil&eacute;e, &agrave; Nazareth, leur ville. Cependant l'enfant grandissait, se fortifiait et se remplissait de sagesse. Et la gr&acirc;ce de Dieu &eacute;tait sur lui. &raquo; (Lc 2, 39-40.) Mais, selon le texte de Matthieu, avant ce retour en Galil&eacute;e il faut placer un &eacute;v&eacute;nement tr&egrave;s important, pour lequel la divine Providence recourt encore &agrave; Joseph: &laquo; Apr&egrave;s leur d&eacute;part [des Mages], voici que l'Ange du Seigneur appara&icirc;t en songe &agrave; Joseph et lui dit: &laquo; L&egrave;ve-toi, prends avec toi l'enfant et sa m&egrave;re, et fuis en &Eacute;gypte; et restes- y jusqu'&agrave; ce que je te dise. Car Herode va rechercher l'enfant pour le faire p&eacute;rir. &raquo; (Mt 2, 13) Lorsque les Mages &eacute;taient venus de l'Orient, Herode avait appris la naissance du &laquo; roi des juifs &raquo; (Mt 2, 2). Et quand les Mages s'en all&egrave;rent, il &laquo; envoya mettre &agrave; mort, dans Bethl&eacute;em et tout son territoire, tous les enfants de moins de deux ans &raquo; (Mt 2, 16). Ainsi, en les tuant tous, il voulait tuer ce nouveau-n&eacute;, &laquo; roi des juifs &raquo;, dont il avait entendu parler durant la visite des Mages &agrave; sa cour. Alors Joseph, apr&egrave;s avoir entendu l'avertissement en songe, &laquo; prit avec lui l'enfant et sa m&egrave;re, de nuit, et se retira en Egypte; et il resta la jusqu'&agrave; la mort d'H&eacute;rode, pour que s'accompl&icirc;t cet oracle proph&eacute;tique du Seigneur: &laquo; D'&Eacute;gypte j'ai appel&eacute; mon fils. &raquo; (Mt 2, 1415; cf. Os 11, 1). La route du retour de J&eacute;sus de Bethl&eacute;em &agrave; Nazareth passa donc par l'&Eacute;gypte. De m&ecirc;me qu'Isra&euml;l avait, &laquo; de l'&eacute;tat d'esclavage &raquo;, pris le chemin de l'exode pour commencer l'Ancienne Alliance, de m&ecirc;me Joseph, d&eacute;positaire et coop&eacute;rateur du myst&egrave;re providentiel de Dieu, veille aussi en exil sur celui qui r&eacute;alise la Nouvelle Alliance. La pr&eacute;sence de j&eacute;sus au Temple 15. D&eacute;s l'Annonciation, Joseph, en un sens, se trouva avec Marie au centre du myst&egrave;re cach&eacute; depuis les si&egrave;cles en Dieu et qui avait pris chair: &laquo; Le Verbe s est fait chair et il a habit&eacute; parmi nous &raquo; Un 1, 14). Il a habit&eacute; parmi les hommes, et le lieu de sa pr&eacute;sence a &eacute;t&eacute; la sainte Famille de Nazareth, l'une des nombreuses familles de cette petite ville de Galil&eacute;e, l'une des nombreuses familles de la terre d'Isra&euml;l. La, J&eacute;sus grandissait, il &laquo; se fortifiait et se remplissait de sagesse. Et la gr&acirc;ce de Dieu &eacute;tait sur lui &raquo; (Lc 2, 40). Les &Eacute;vangiles r&eacute;sument en peu de mots la longue p&eacute;riode de la vie &laquo; cach&eacute;e &raquo; pendant laquelle J&eacute;sus se pr&eacute;pare &agrave; sa mission messianique. Un seul moment est soustrait &agrave; cette &laquo; discr&eacute;tion &raquo; et il est d&eacute;crit par 1'Evangile de Luc: la P&acirc;que de J&eacute;rusalem, lorsque J&eacute;sus avait douze ans. J&eacute;sus participa &agrave; cette f&ecirc;te comme jeune p&egrave;lerin, avec Marie et Joseph. Et voici que, &laquo; une fois les jours de la f&ecirc;te &eacute;coul&eacute;s, alors qu'ils s'en retournaient, l'enfant J&eacute;sus reste &agrave; J&eacute;rusalem &agrave; l'insu de ses parents &raquo; (Lc 2, 43). Au bout d'un jour, ils se rendirent compte de son absence et commenc&egrave;rent &agrave; le rechercher &laquo; parmi leurs parents et connaissances &raquo;: &laquo; Et il advint, au bout de trois jours, qu'ils le trouv&egrave;rent dans le Temple, assis au milieu des docteurs, les &eacute;coutant et les interrogeant; et tous ceux qui l'entendaient &eacute;taient stup&eacute;faits de son intelligence et de ses r&eacute;ponses. &raquo; (Lc 2, 46-47.) Marie lui demande: &laquo; Mon enfant, pourquoi nous as-tu fait cela? Vois! Ton p&egrave;re et moi, nous te cherchons, angoiss&eacute;s. &raquo; (Lc 2, 48.) J&eacute;sus leur fit une telle r&eacute;ponse qu' &laquo; ils ne comprirent pas sa parole &raquo;. Il avait dit: &laquo; Pourquoi donc me cherchiez-vous? Ne saviez-vous pas que je dois &ecirc;tre dans la maison de mon P&egrave;re? &raquo; (Lc 2, 4950.) Cette r&eacute;ponse fut entendue de Joseph, dont Marie venait de dire &laquo; ton p&egrave;re &raquo;. Tout le monde, en effet, disait et pensait que J&eacute;sus &laquo; &eacute;tait, &agrave; ce qu'on croyait, fils de Joseph &raquo; (Lc 3, 23). La r&eacute;ponse de J&eacute;sus au Temple n'en devait pas moins raviver dans la conscience du &laquo; p&egrave;re pr&eacute;sum&eacute; &raquo; ce qu'il avait entendu une nuit, douze ans plus t&ocirc;t: &laquo; Joseph..., ne crains pas de prendre chez toi Marie, ton &eacute;pouse: ce qui a &eacute;t&eacute; engendr&eacute; en elle vient de l'Esprit-Saint. &raquo; D&eacute;s lors, il savait qu'il &eacute;tait le d&eacute;positaire du myst&egrave;re de Dieu, et j&eacute;sus, &agrave; douze ans, &eacute;voqua pr&eacute;cis&eacute;ment ce myst&egrave;re: &laquo; Je dois &ecirc;tre dans la maison de mon P&egrave;re. &raquo; La subsistance et l'&eacute;ducation de j&eacute;sus &agrave; Nazareth 16. La croissance de J&eacute;sus &laquo; en sagesse, en taille et en gr&acirc;ce &raquo; (Lc 2, 52) s'accomplit dans le cadre de la sainte famille, sous les yeux de Joseph qui avait la haute t&acirc;che d' &laquo; &eacute;lever &raquo;, c'est-&agrave;-dire de nourrir J&eacute;sus, de le v&ecirc;tir et de lui apprendre la Loi et un m&eacute;tier, conform&eacute;ment aux devoirs qui reviennent au p&egrave;re. Dans le sacrifice eucharistique, l'&Eacute;glise v&eacute;n&egrave;re la m&eacute;moire de la bienheureuse Marie toujours Vierge, mais aussi de saint Joseph (29) car &laquo;il a nourri Celui que les fid&egrave;les devaient manger comme Pain de la vie &eacute;ternelle (30) &raquo;. Pour sa part, J&eacute;sus &laquo; leur &eacute;tait soumis &raquo; (Lc 2, 51), payant respectueusement de retour les attentions de ses &laquo; parents &raquo;. Ainsi voulait-il sanctifier les devoirs de la famille et du travail qu'il ex&eacute;cutait aux cotes de Joseph.</p> </font> 
<font face="Times" size="3"> <font size="3"> <p align="center"> &nbsp;</p> <p align="center"> <b>III<br /> L'HOMME JUSTE - L'&Eacute;POUX </b></p> <p align="left">17. Au cours de sa vie, qui fut un p&egrave;lerinage dans la foi, Joseph, comme Marie, resta jusqu'au bout fid&egrave;le &agrave; l'appel de Dieu. La vie de Marie consista &agrave; accomplir &agrave; fond le premier fiat prononc&eacute; au moment de l'Annonciation, tandis que Joseph, comme on 1'a dit, ne prof&eacute;ra aucune parole lors de son &laquo; annonciation &raquo;: il &laquo; fit &raquo; simplement &laquo; ce que l'Ange du Seigneur lui avait prescrit &raquo; (Mt 1, 24). Et ce premier &laquo; il fit &raquo; devint le commencement du &laquo; chemin de Joseph &raquo;. Le long de ce chemin, les &Eacute;vangiles ne mentionnent aucune parole dite par lui. Mais le silence de Joseph a une port&eacute;e particuli&egrave;re: gr&acirc;ce &agrave; lui, on peut saisir pleinement la v&eacute;rit&eacute; contenue dans le jugement que l'&Eacute;vangile &eacute;met sur Joseph: le &laquo; juste &raquo; (Mt 1, 19). Il faut savoir lire cette v&eacute;rit&eacute; car en elle est contenu l'un des t&eacute;moignages les plus importants sur l'homme et sur sa vocation. Au cours des g&eacute;n&eacute;rations, l'&Eacute;glise lit ce t&eacute;moignage d'une mani&egrave;re toujours plus attentive et plus consciente, comme si elle tirait du tr&eacute;sor de cette figure insigne &laquo; du neuf et du vieux &raquo; (Mt 13, 52). 18. L'homme &laquo; juste &raquo; de Nazareth poss&egrave;de avant tout les caract&eacute;ristiques tr&egrave;s claires de l'&eacute;poux. L'&eacute;vang&eacute;liste parle de Marie comme d' &laquo; une jeune fille accord&eacute;e en mariage &agrave; un homme nomm&eacute; Joseph &raquo; (Lc 1, 27). Avant que commence &agrave; s'accomplir &laquo; le myst&egrave;re cach&eacute; depuis des si&egrave;cles en Dieu &raquo; (Ep 3, 9), les &Eacute;vangiles pr&eacute;sentent &agrave; nos yeux l'image de l'&eacute;poux et de l'&eacute;pouse. Selon la coutume du peuple h&eacute;breu, le mariage se concluait en deux &eacute;tapes: on c&eacute;l&eacute;brait d'abord le mariage l&eacute;gal (vrai mariage), et c'est seulement apr&egrave;s un certain temps que l'&eacute;poux faisait venir l'&eacute;pouse chez lui. Avant de vivre avec Marie, Joseph &eacute;tait donc d&eacute;j&agrave; son &laquo; &eacute;poux &raquo;; toutefois, Marie gardait au fond d'elle-m&ecirc;me le d&eacute;sir de r&eacute;server exclusivement &agrave; Dieu le don total de soi. On pourrait se demander de quelle mani&egrave;re ce d&eacute;sir se conciliait avec le &laquo; mariage &raquo;. La r&eacute;ponse ne vient que du d&eacute;roulement des &eacute;v&eacute;nements du salut, c'est-&agrave;-dire de l'action sp&eacute;ciale de Dieu m&ecirc;me. Depuis l'Annonciation, Marie sait qu elle doit r&eacute;aliser son d&eacute;sir virginal de se donner &agrave; Dieu de fa&ccedil;on exclusive et totale pr&eacute;cis&eacute;ment en devenant m&egrave;re du Fils de Dieu. La maternit&eacute; par le fait de l'Esprit-Saint est la forme de don que Dieu lui-m&ecirc;me attend de la Vierge &laquo; accord&eacute;e en mariage&raquo; &agrave; Joseph. Marie prononce son fiat. Le fait qu'elle est &laquo; accord&eacute;e en mariage &raquo; &agrave; Joseph est compris dans le dessein m&ecirc;me de Dieu. C'est ce qu'indiquent les deux &eacute;vang&eacute;listes cit&eacute;s, mais plus particuli&egrave;rement Matthieu. Les paroles adress&eacute;es &agrave; Joseph sont tr&egrave;s significatives: &laquo; Ne crains pas de prendre chez toi Marie, ton &eacute;pouse: ce qui a &eacute;t&eacute; engendr&eacute; en elle vient de l'Esprit-Saint. &raquo; (Mt 1, 20.) Elles expliquent le myst&egrave;re de l'&eacute;pouse de Joseph: Marie est vierge dans sa maternit&eacute;. En elle, &laquo; le Fils du Tr&egrave;s-Haut &raquo; prend un corps humain et devient &laquo; le Fils de l'homme &raquo;. En s adressant &agrave; Joseph par les paroles de l'Ange, Dieu s'adresse &agrave; lui comme a l'&eacute;poux de la Vierge de Nazareth. Ce qui s'est accompli en elle par le fait de l'Esprit- Saint exprime en m&ecirc;me temps une particuli&egrave;re confirmation du lien sponsal qui pr&eacute;existait d&eacute;j&agrave; entre Joseph et Marie. Le messager dit clairement &agrave; Joseph: &laquo; Ne crains pas de prendre chez toi Marie, ton &eacute;pouse. &raquo; Ainsi, ce qui &eacute;tait advenu auparavant - son mariage avec Marie - s'&eacute;tait fait par la volont&eacute; de Dieu et devait donc &ecirc;tre conserv&eacute;. Dans sa maternit&eacute; divine, Marie doit continuer &agrave; vivre comme &laquo; une vierge, &eacute;pouse d'un mari &raquo; (cf. Lc 1, 27). 19. Dans les paroles de 1' &laquo; annonciation &raquo; nocturne, non seulement Joseph entend la v&eacute;rit&eacute; divine sur la vocation ineffable de son &eacute;pouse, mais il y reentend aussi la v&eacute;rit&eacute; sur sa propre vocation. Cet homme &laquo; juste &raquo;, qui, dans l'esprit des plus nobles traditions du peuple &eacute;lu, aimait la Vierge de Nazareth et s'&eacute;tait li&eacute; &agrave; elle d'un amour sponsal, est &agrave; nouveau appel&eacute; par Dieu &agrave; cet amour. &laquo; Joseph fit ce que l'Ange du Seigneur lui avait prescrit: il prit chez lui son &eacute;pouse &raquo;; ce qui est engendr&eacute; en elle &laquo; vient de l'Esprit-Saint &raquo;: ne faut-il pas conclure, devant ces expressions, que son amour d'homme est, lui aussi, r&eacute;g&eacute;n&eacute;r&eacute; par l'Esprit-Saint? Ne faut-i1 pas penser que l'amour de Dieu, qui a &eacute;t&eacute; r&eacute;pandu dans le coeur de l'homme par le Saint-Esprit (cf. Rm 5, 5), fa&ccedil;onne de la mani&egrave;re la plus parfaite tout amour humain? Il fa&ccedil;onne aussi - et d'une fa&ccedil;on tout &agrave; fait singuli&egrave;re - l'amour sponsal des &eacute;poux, et il approfondit en lui tout ce qui est humainement digne et beau, ce qui porte les signes de l'abandon exclusif de soi, de l'alliance des personnes et de la communion authentique du Myst&egrave;re trinitaire. &laquo; Joseph... prit chez lui son &eacute;pouse mais il ne la connut pas jusqu'&agrave; ce qu'elle eut enfant&eacute; un fils. &raquo; (Mt 1, 24-25.) Ces paroles indiquent une autre proximit&eacute; sponsale. La profondeur de cette intimit&eacute;, l'intensit&eacute; spirituelle de l'union et du contact entre personnes - de l'homme et de la femme proviennent en d&eacute;finitive de l'Esprit, qui vivifie (cf. Jn 6, 63). Joseph, ob&eacute;issant &agrave; l'Esprit, retrouva pr&eacute;cis&eacute;ment en lui la source de l'amour, de son amour sponsal d'homme, et cet amour fut plus grand que ce que &laquo; l'homme juste &raquo; pouvait attendre selon la mesure de son coeur humain. 20. Dans la liturgie, Marie est c&eacute;l&eacute;br&eacute;e comme &laquo; unie &agrave; Joseph, homme juste, par les liens d'un amour sponsal et virginal (31) &raquo;. Il s'agit en effet de deux amours qui repr&eacute;sentent ensemble le myst&egrave;re de l'&Eacute;glise, vierge et &eacute;pouse, dont le mariage de Marie et de Joseph est le symbole. &laquo; La virginit&eacute; et le c&eacute;libat pour le Royaume de Dieu ne diminuent en rien la dignit&eacute; du mariage, au contraire ils la pr&eacute;supposent et la confirment. Le mariage et la virginit&eacute; sont les deux mani&egrave;res d'exprimer et de vivre l'unique myst&egrave;re de l'Alliance de Dieu avec son peuple (32) &raquo;, qui est la communion d'amour entre Dieu et les hommes. Par le sacrifice total de soi, Joseph exprime son amour g&eacute;n&eacute;reux pour la M&egrave;re de Dieu, lui faisant le &laquo; don sponsal de lui-m&ecirc;me &raquo;. Bien que d&eacute;cid&eacute; &agrave; se retirer pour ne pas faire obstacle au plan de Dieu qui &eacute;tait en train de se r&eacute;aliser en elle, sur l'ordre expr&egrave;s de l'Ange, il la garde chez lui et respecte son appartenance exclusive &agrave; Dieu. D'autre part, c'est de son mariage avec Marie que sont venus &agrave; Joseph sa dignit&eacute; unique et ses droits sur J&eacute;sus. &laquo; Certes, la dignit&eacute; de la M&egrave;re de Dieu est si haute qu'il ne peut &ecirc;tre cr&eacute;&eacute; rien au-dessus. Mais, comme Joseph a &eacute;t&eacute; uni &agrave; la bienheureuse Vierge par le lien conjugal, il n'est pas douteux qu'il ait approch&eacute; plus que personne de cette dignit&eacute; sur&eacute;minente par laquelle la M&egrave;re de Dieu surpasse de si haut toutes les cr&eacute;atures. Le mariage est en effet la soci&eacute;t&eacute; et l'union la plus intime de toutes, qui entra&icirc;ne de sa nature la communaut&eacute; des biens entre l'un et l'autre conjoints. Aussi, en donnant Joseph pour &eacute;poux &agrave; la Vierge, Dieu lui donna non seulement un compagnon de vie, un t&eacute;moin de sa virginit&eacute;, un gardien de son honneur, mais encore, en vertu m&ecirc;me du pacte conjugal, un participant de sa sublime dignit&eacute; (33) &raquo;. 21. Ce lien de charit&eacute; a constitu&eacute; la vie de la sainte Famille d'abord dans la pauvret&eacute; de Bethl&eacute;em, puis dans l'exil en &Eacute;gypte et enfin dans l'existence &agrave; Nazareth. L'&Eacute;glise entoure cette famille d'une profonde v&eacute;n&eacute;ration, la proposant comme mod&egrave;le &agrave; toutes les familles. La Famille de Nazareth, directement ins&eacute;r&eacute;e dans le myst&egrave;re de l'Incarnation, constitue elle-m&ecirc;me un myst&egrave;re particulier. Et en m&ecirc;me temps - comme dans l'Incarnation -, dans ce myst&egrave;re, la vraie paternit&eacute; a sa place: la forme humaine de la famille du Fils de Dieu, v&eacute;ritable famille humaine, constitu&eacute;e par le myst&egrave;re divin. En elle, Joseph est le p&egrave;re: sa paternit&eacute; ne d&eacute;coule pas de la g&eacute;n&eacute;ration; et pourtant, elle n'est pas &laquo; apparente &raquo; ou seulement &laquo; substitutive &raquo;, mais elle poss&egrave;de pleinement l'authenticit&eacute; de la paternit&eacute; humaine, du r&ocirc;le du p&egrave;re dans la famille. Il y a 1&agrave; une cons&eacute;quence de l'union hypostatique: l'humanit&eacute; assum&eacute;e dans l'unit&eacute; de la Personne divine du Verbe-Fils, J&eacute;sus-Christ. Avec l'humanit&eacute; est aussi &laquo; assum&eacute; &raquo; dans le Christ tout ce qui est humain et, en particulier, la famille, premi&egrave;re dimension de son existence sur terre. Dans ce contexte est aussi &laquo; assum&eacute;e &raquo; la paternit&eacute; humaine de Joseph. En fonction de ce principe, ce que dit Marie au jeune J&eacute;sus dans le Temple trouve son sens profond: &laquo; Ton p&egrave;re et moi, nous te cherchons. &raquo; Ce n'est pas 1&agrave; une phrase de convenance: ce que dit la M&egrave;re de J&eacute;sus montre toute la r&eacute;alit&eacute; de l'Incarnation, qui appartient au myst&egrave;re de la Famille de Nazareth. Certainement, Joseph, qui d&eacute;s le d&eacute;but accepta en &laquo; ob&eacute;issance de foi &raquo; sa paternit&eacute; humaine vis-&agrave;-vis de J&eacute;sus, suivant en cela la lumi&egrave;re de l'Esprit-Saint qui se donne &agrave; l'homme par la foi, d&eacute;couvrait toujours plus largement le don ineffable de sa paternit&eacute;.</p> </font> </font> 
<font face="Times" size="3"> <font size="3"> <p align="center">&nbsp;</p> <p align="center"><b>IV <br />LE TRAVAIL EXPRESSION DE L'AMOUR </b></p> <p align="left">22. Une des expressions quotidiennes de cet amour dans la vie de la Famille de Nazareth est le travail. Le texte &eacute;vang&eacute;lique pr&eacute;cise par quel type de travail Joseph essayait d'assurer la subsistance de sa Famille: celui de charpentier. Ce simple mot recouvre toute l'&eacute;tendue de la vie de Joseph. Pour J&eacute;sus, ce sont 1&agrave; les ann&eacute;es de la vie cach&eacute;e dont parle l'&eacute;vang&eacute;liste apr&egrave;s l'&eacute;pisode du Temple: &laquo; Il redescendit alors avec eux et revint &agrave; Nazareth; et i1 leur &eacute;tait soumis. &raquo; (Lc 2, 51.) Cette &laquo; soumission &raquo;, c'est-&agrave;-dire l'ob&eacute;issance de j&eacute;sus dans la maison de Nazareth, est aussi comprise comme une participation au travail de Joseph. Celui qui &eacute;tait appel&eacute; le &laquo; fils du charpentier &raquo; avait appris le travail de son &laquo; p&egrave;re &raquo; putatif. Si, dans l'ordre du salut et de la saintet&eacute;, la Famille de Nazareth est un exemple et un mod&egrave;le pour les familles humaines, on peut en dire autant, par analogie, du travail de j&eacute;sus aux c&ocirc;t&eacute;s de Joseph le charpentier. A notre &eacute;poque 1'Eglise a mis cela en relief, entre autres, par la m&eacute;moire liturgique de saint Joseph Artisan, fix&eacute;e au ter mai. Le travail humain, en particulier le travail manuel, prend un accent sp&eacute;cial dans 1'Evangile. Il est entr&eacute; dans le myst&egrave;re de l'Incarnation en m&ecirc;me temps que l'humanit&eacute; du Fils de Dieu, de m&ecirc;me aussi qu'il a &eacute;t&eacute; rachet&eacute; dune mani&egrave;re particuli&egrave;re. Gr&acirc;ce &agrave; son atelier ou il exer&ccedil;ait son m&eacute;tier et m&ecirc;me temps que J&eacute;sus, Joseph rendit le travail humain proche du myst&egrave;re de la R&eacute;demption. 23. Dans la croissance humaine de J&eacute;sus &laquo; en sagesse, en taille et en gr&acirc;ce &raquo;, une vertu eut une part importante: la conscience professionnelle, le travail &eacute;tant &laquo; un bien de l'homme &raquo; qui &laquo; transforme la nature &raquo; et rend l'homme &laquo; en un certain sens plus homme (34) &raquo;. L'importance du travail dans la vie de l'homme demande qu'on en connaisse et qu'on en assimile les &eacute;l&eacute;ments afin &laquo; d'aider tous les hommes &agrave; s'avancer gr&acirc;ce &agrave; lui vers Dieu, Cr&eacute;ateur et R&eacute;dempteur, &agrave; participer &agrave; son plan de salut sur l'homme et le monde, et &agrave; approfondir dans leur vie l'amiti&eacute; avec le Christ, en participant par la foi de mani&egrave;re vivante &agrave; sa triple mission de pr&ecirc;tre, de proph&egrave;te et de roi (35) &raquo;. 24. Il s'agit en d&eacute;finitive de la sanctification de la vie quotidienne, &agrave; laquelle chacun doit s'efforcer en fonction de son &eacute;tat et qui peut &ecirc;tre propos&eacute;e selon un mod&egrave;le accessible &agrave; tous: &laquo; Saint Joseph est le mod&egrave;le des humbles, que le christianisme &eacute;l&egrave;ve vers de grands destins; il est la preuve que, pour &ecirc;tre de bons et authentiques disciples du Christ, i1 n'y a pas besoin de &laquo;grandes choses&raquo;: il faut seulement des vertus communes, humaines, simples, mais vraies et authentiques (36) &raquo;. </p> </font> <font size="3"> <p align="center">&nbsp;</p> <p align="center"><b>V <br />LA PRIMAUT&Eacute; DE LA VIE INT&Eacute;RIEURE </b></p> <p align="left">25. Le climat de silence qui accompagne tout ce qui se r&eacute;f&egrave;re &agrave; la figure de Joseph s'&eacute;tend aussi &agrave; son travail de charpentier dans la maison de Nazareth. Toutefois, c est un silence qui r&eacute;v&egrave;le d'une mani&egrave;re sp&eacute;ciale le profil int&eacute;rieur de cette figure. Les Evangiles parlent exclusivement de ce que &laquo; fit &raquo; Joseph; mais ils permettent de d&eacute;couvrir dans ses &laquo; actions &raquo;, envelopp&eacute;es de silence, un climat de profonde contemplation. Joseph &eacute;tait quotidiennement en contact avec le myst&egrave;re &laquo; cach&eacute; depuis les si&egrave;cles &raquo;, qui &laquo; &eacute;tablit sa demeure &raquo; sous son toit. Cela explique par exemple pourquoi sainte Th&eacute;r&egrave;se de J&eacute;sus, la grande r&eacute;formatrice du Carmel contemplatif, se fit la promotrice du renouveau du culte rendu &agrave; saint Joseph dans la chr&eacute;tient&eacute; occidentale. 26. Le sacrifice absolu que Joseph fit de toute son existence aux exigences de la venue du Messie dans sa maison trouve son juste motif &laquo; dans son insondable vie int&eacute;rieure, d'o&ugrave; lui viennent des ordres et des r&eacute;conforts tout &agrave; fait particuliers et d'o&ugrave; d&eacute;coulent pour lui la logique et la force, propres aux &acirc;mes simples et transparentes, des grandes d&eacute;cisions, comme celle de mettre aussit&ocirc;t &agrave; la disposition des desseins divins sa libert&eacute;, sa vocation humaine l&eacute;gitime, son bonheur conjugal, acceptant la condition, la responsabilit&eacute; et le poids de la famille et renon&ccedil;ant, au profit d'un amour virginal incomparable, &agrave; l'amour conjugal naturel qui la constitue et l'alimente (37) &raquo;. Cette soumission &agrave; Dieu, qui est promptitude de la volont&eacute; &agrave; se consacrer &agrave; tout ce qui concerne son service, n'est autre que l'exercice de la d&eacute;votion qui constitue une des expressions de la vertu de religion (38). 27. La communion de vie entre Joseph et J&eacute;sus nous am&egrave;ne &agrave; consid&eacute;rer encore le myst&egrave;re de l'Incarnation pr&eacute;cis&eacute;ment sous l'aspect de l'humanit&eacute; du Christ, instrument efficace de la divinit&eacute; pour la sanctification des hommes: &laquo; En vertu de la divinit&eacute;, les actions humaines du Christ ont &eacute;t&eacute; salutaires pour nous, produisant en nous la gr&acirc;ce tant en raison du m&eacute;rite que par une certaine efficacit&eacute; (39) &raquo;. Parmi ces actions, les &eacute;vang&eacute;listes privil&eacute;gient celles qui concernent le myst&egrave;re pascal, mais ils n'omettent pas de souligner l'importance du contact physique avec J&eacute;sus &agrave; propos des gu&eacute;risons (cf. par exemple Mc 1,41) et l'influence qu'il exerce sur Jean-Baptiste lorsqu'ils &eacute;taient l'un et l'autre dans le sein de leur m&egrave;re (cf. Lc 1, 41-44). Le t&eacute;moignage apostolique, on l'a vu, n'a pas omis de d&eacute;crire la naissance de J&eacute;sus, la circoncision, la pr&eacute;sentation au Temple, la fuite en &Eacute;gypte et la vie cach&eacute;e &agrave; Nazareth, et cela en raison du &laquo; myst&egrave;re &raquo; de gr&acirc;ce contenu dans de tels &laquo; gestes &raquo;, tous salvifiques, parce que participant de la m&ecirc;me source d'amour: la divinit&eacute; du Christ. Si cet amour, par son humanit&eacute;, rayonnait sur tous les hommes, les premiers b&eacute;n&eacute;ficiaires en &eacute;taient bien &eacute;videmment ceux que la volont&eacute; divine avait plac&eacute;s dans son intimit&eacute; la plus &eacute;troite: Marie, sa m&egrave;re, et Joseph, son p&egrave;re putatif (40). Puisque l'amour &laquo; paternel &raquo; de Joseph ne pouvait pas ne pas influer sur l'amour &laquo; filial &raquo; de J&eacute;sus et que, r&eacute;ciproquement, l'amour&laquo; filial&raquo; de J&eacute;sus ne pouvait pas ne pas influer sur l'amour &laquo; paternel &raquo; de Joseph, comment arriver &agrave; reconna&icirc;tre en profondeur cette relation tout &agrave; fait singuli&egrave;re? Les &acirc;mes les plus sensibles aux impulsions de l'amour divin voient &agrave; juste titre en Joseph un exemple lumineux de vie int&eacute;rieure. En outre, l'apparente tension entre la vie active et la vie contemplative est d&eacute;pass&eacute;e en lui de mani&egrave;re id&eacute;ale, comme cela peut se faire en celui qui poss&egrave;de la perfection de la charit&eacute;. Selon la distinction bien connue entre l'amour de la v&eacute;rit&eacute; (charitas veritatis) et l'exigence de l'amour (necessitas charitatis) (41), nous pouvons dire que Joseph a exp&eacute;riment&eacute; aussi bien 1 amour de la v&eacute;rit&eacute;, c'est-&agrave;-dire le pur amour de contemplation de la V&eacute;rit&eacute; divine qui rayonnait de l'humanit&eacute; du Christ, que l'exigence de l'amour, c'est-&agrave;-dire l'amour, pur lui aussi, du service, requis par la protection et le d&eacute;veloppement de cette m&ecirc;me humanit&eacute;. </p> </font> <font size="3"> <p align="center">&nbsp;</p> <p align="center"><b>VI <br />PATRON DE L'&Eacute;GLISE DE NOTRE TEMPS </b></p> <p align="left">28. En des temps difficiles pour l'&Eacute;glise, Pie IX, voulant la confier &agrave; la protection sp&eacute;ciale du saint patriarche Joseph, le d&eacute;clara &laquo; Patron de l'&Eacute;glise catholique (42) &raquo;. Le Pape savait que son geste n'&eacute;tait pas hors de propos car, en raison de la tr&egrave;s haute dignit&eacute; accord&eacute;e par Dieu &agrave; ce fid&egrave;le serviteur, &laquo; l'&Eacute;glise, apr&egrave;s la Vierge Sainte son &eacute;pouse, a toujours tenu en grand honneur le bienheureux Joseph, elle l'a combl&eacute; de louanges et a recouru de pr&eacute;f&eacute;rence &agrave; lui dans les difficult&eacute;s (43) &raquo;. Quels sont les motifs d'une telle confiance? L&eacute;on XIII les &eacute;num&egrave;re ainsi: &laquo; Les raisons et les motifs speciaux pour lesquels saint Joseph est nomm&eacute;ment le patron de l'&Eacute;glise et qui font que 1'Eglise esp&egrave;re beaucoup, en retour, de sa protection et de son patronage sont que Joseph fut l'&eacute;poux de Marie et qu'il fut r&eacute;put&eacute; le p&egrave;re de J&eacute;sus-Christ. [...] Joseph &eacute;tait le gardien, l'administrateur et le d&eacute;fenseur l&eacute;gitime et naturel de la maison divine dont il &eacute;tait le chef. [...] Il est donc naturel et tr&egrave;s digne du bienheureux Joseph que, de m&ecirc;me qu'il subvenait autrefois &agrave; tous les besoins de la famille de Nazareth et l'entourait saintement de sa protection, il couvre maintenant de son c&eacute;leste patronage et d&eacute;fende 1'Eglise de J&eacute;sus Christ (44) &raquo;. 29. Ce patronage doit &ecirc;tre invoqu&eacute;, et il est toujours n&eacute;cessaire &agrave; l'&Eacute;glise, non seulement pour la d&eacute;fendre contre les dangers sans cesse renaissants mais aussi et surtout pour la soutenir dans ses efforts redoubl&eacute;s d'&eacute;vang&eacute;lisation du monde et de nouvelle &eacute;vang&eacute;lisation des pays et des nations &laquo; o&ugrave; - comme je l'ai &eacute;crit dans l'exhortation apostolique Christifideles laici - la religion et la vie chr&eacute;tienne &eacute;taient autrefois on ne peut plus florissantes &raquo; et qui &laquo; sont maintenant mis &agrave; dure &eacute;preuve (45) &raquo;. Pour apporter la premi&egrave;re annonce du Christ ou pour la pr&eacute;senter &agrave; nouveau la o&ugrave; elle a &eacute;t&eacute; d&eacute;laiss&eacute;e ou oubli&eacute;e, l'&Eacute;glise a besoin d'une particuli&egrave;re &laquo; force d'en haut &raquo; (cf. Lc 24, 49; Ac 1, 8), don de l'Esprit du Seigneur, assur&eacute;ment, mais non sans lien avec l'intercession et l'exemple de ses saints. 30. En plus de la protection efficace de Joseph, l'&Eacute;glise a confiance en son exemple insigne, exemple qui ne concerne pas tel &eacute;tat de vie particulier mais est propos&eacute; &agrave; toute la communaut&eacute; chr&eacute;tienne, quelles que soient en elle la condition et les t&acirc;ches de chaque fid&egrave;le. Comme le dit la Constitution du Concile Vatican II sur la R&eacute;v&eacute;lation divine, l'attitude fondamentale de toute l'&Eacute;glise doit &ecirc;tre celle de &laquo; l'&eacute;coute religieuse de la Parole de Dieu (46) &raquo;, c'est-&agrave;-dire de la disponibilit&eacute; absolue &agrave; servir fid&egrave;lement la volont&eacute; salvifique de Dieu r&eacute;v&eacute;l&eacute;e en J&eacute;sus. D&eacute;s le d&eacute;but de la R&eacute;demption humaine, nous trouvons le mod&egrave;le de l'ob&eacute;issance incarn&eacute;, apr&egrave;s Marie, pr&eacute;cis&eacute;ment en Joseph, celui qui se distingue par l'ex&eacute;cution fid&egrave;le des commandements de Dieu. Paul VI invitait &agrave; invoquer son patronage &laquo; comme l'&Eacute;glise, ces derniers temps, a l'habitude de le faire, pour elle-m&ecirc;me d'abord, pour une r&eacute;flexion th&eacute;ologique spontan&eacute;e sur l'alliance de l'action divine avec l'action humaine dans la grande &eacute;conomie de la R&eacute;demption, dans laquelle la premi&egrave;re, l'action divine, se suffit totalement &agrave; elle-m&ecirc;me tandis que la seconde, l'action humaine, la notre, tout en &eacute;tant dans l'incapacit&eacute; (cf. Jn 15, 5), n'est jamais dispens&eacute;e d'une collaboration humble mais conditionnelle et anoblissante. En outre, l'&Eacute;glise l'invoque comme protecteur en raison d'un d&eacute;sir profond et tr&egrave;s actuel de ravi ver son existence s&eacute;culaire avec des vertus &eacute;vang&eacute;liques v&eacute;ritables, telles qu'elles ont resplendi en saint Joseph (47) &raquo;. 31. L'&Eacute;glise transforme ces exigences en pri&egrave;re. Rappelant que Dieu, &agrave; l'aube des temps nouveaux, a confi&eacute; &agrave; saint Joseph la garde des myst&egrave;res du salut, elle lui demande de lui accorder de collaborer fid&egrave;lement &agrave; l'oeuvre du salut, de lui donner un coeur sans partage, &agrave; l'exemple de saint Joseph qui s'est consacr&eacute; tout entier &agrave; servir le Verbe incarn&eacute;, de nous faire vivre dans la justice et la saintet&eacute;, soutenus par l'exemple et la pri&egrave;re de saint Joseph (48). D&eacute;j&agrave;, il y a cent ans, le pape L&eacute;on XIII exhortait le monde catholique &agrave; prier pour obtenir la protection de saint Joseph, patron de toute 1'Eglise. L'encyclique Quamquam pluries se r&eacute;f&eacute;rait &agrave; 1' &laquo; amour paternel &raquo; dont saint Joseph &laquo; entourait l'enfant J&eacute;sus &raquo;, et &agrave; ce &laquo; tr&egrave;s sage gardien de la divine Famille &raquo;, elle recommandait &laquo; l'h&eacute;ritage que J&eacute;sus a acquis de son sang &raquo;. Depuis lors, l'&Eacute;glise, comme je l'ai rappel&eacute; au d&eacute;but, implore la protection de Joseph &laquo; par l'affection qui 1'a uni &agrave; la Vierge immacul&eacute;e, M&egrave;re de Dieu &raquo; et elle lui confie tous ses sou&#x107;is, en raison notamment des menaces qui p&egrave;sent sur la famille humaine. Aujourd'hui encore, nous avons de nombreux motifs pour prier de la m&ecirc;me mani&egrave;re: &laquo; Pr&eacute;serve-nous, &#x151; P&egrave;re tr&egrave;s aimant, de toute souillure d'erreur et de corruption...; sois-nous propice et assiste-nous du haut du ciel, dans le combat que nous livrons &agrave; la puissance des t&eacute;n&egrave;bres...; et de m&ecirc;me que tu as arrach&eacute; autrefois l'Enfant J&eacute;sus au p&eacute;ril de la mort, d&eacute;fends aujourd'hui la sainte &Eacute;glise de Dieu des emb&ucirc;ches de l'ennemi et de toute adversit&eacute; (49) &raquo;. Aujourd'hui encore, nous avons des motifs permanents de recommander chaque personne &agrave; saint Joseph. 32. Je souhaite vivement que la pr&eacute;sente &eacute;vocation de la figure de Joseph renouvelle en nous aussi les accents de pri&egrave;re que mon pr&eacute;d&eacute;cesseur, il y a un si&egrave;cle, recommanda d'&eacute;lever vers lui. Il est certain, en effet, que cette pri&egrave;re et la figure m&ecirc;me de Joseph ont acquis un renouveau d'actualit&eacute; pour 1'Eglise de notre temps, en rapport avec le nouveau mill&eacute;naire chr&eacute;tien. Le Concile Vatican II nous a encore une fois tous sensibilis&eacute;s aux &laquo; merveilles de Dieu &raquo;, &agrave; &laquo; l'&eacute;conomie du salut &raquo; dont Joseph fut particuli&egrave;rement le ministre. En nous recommandant donc &agrave; la protection de celui &agrave; qui Dieu m&ecirc;me &laquo; confia la garde de ses tr&eacute;sors les plus pr&eacute;cieux et les plus grands (50) &raquo;, nous apprenons de lui, en m&ecirc;me temps, &agrave; servir &laquo; l'&eacute;conomie du salut &raquo;. Que saint Joseph devienne pour tous un ma&icirc;tre singulier dans le service de la mission salvifique du Christ qui nous incombe &agrave; tous et &agrave; chacun dans l'&Eacute;glise: aux &eacute;poux, aux parents, &agrave; ceux qui vivent du travail de leurs mains ou de tout autre travail, aux personnes appel&eacute;es &agrave; vie contemplative comme &agrave; celles qui sont appel&eacute;es &agrave; l'apostolat. L'homme juste, qui portait en lui tout le patrimoine de l'Ancienne Alliance, a &eacute;t&eacute; aussi introduit dans le &laquo; commencement &raquo; de l'Alliance nouvelle et &eacute;ternelle en J&eacute;sus Christ. Qu'il nous indique les chemins de cette Alliance salvifique au seuil du prochain mill&eacute;naire ou doit se poursuivre et se d&eacute;velopper la &laquo; pl&eacute;nitude du temps &raquo; propre au myst&egrave;re ineffable l'Incarnation du Verbe! Que saint Joseph obtienne &agrave; l'&Eacute;glise et au monde, comme &agrave; chacun de nous, la b&eacute;n&eacute;diction du P&egrave;re et du Fils et du Saint- Esprit! </p> <p align="left">Donn&eacute; &agrave; Rome, pr&egrave;s de Saint-Pierre, le 15 ao&ucirc;t 1989, solennit&eacute; de l'Assomption de la Vierge Marie, en la onzi&egrave;me ann&eacute;e de mon pontificat.</p> <p align="left">&nbsp;</p> <p class="style3"><b> IOANNES PAULUS PP. II </b></p> <p align="center">&nbsp;</p> </font> 
 <hr /> <font size="3"> <p align="left"><i><b>NOTES</b></i> </p> <p align="left">(*) IOANNES PAULUS PP. II, Adhortatio apostolica ad sacros Antistites, Presbyteros et Diaconos, Religiosos ac Religiosas, Christifideles omnes: de persona sancti Ioseph et opera in Christi Iesu Ecclesiaeque vita: AAS 82 (1990), p. 5-34; texte officiel fran&ccedil;ais reproduit dans DocCath 86 (1989), p. 984-993. </p> <p align="left">(1) Cf. S. IR&Eacute;N&Eacute;E, Adversus haereses, IV, 23, 1: S. Ch. 100/2, pp. 692-694. </p> <p align="left">(2) L&Eacute;ON XIII, Encycl. Quamquam pluries (15 ao&ucirc;t 1889): Leonis XIII P. M. Acta, IX (1890), Yp. 175-182. </p> <p align="left">(3) SACR&Eacute;E CONGR&Eacute;GATION DES RITES, D&eacute;cret Quemadmodum Deus (8 d&eacute;cembre 1870): Pit IX P. M. Acta, le&quot; partie, vol. V, p. 282; PIE IX, Lettre apost. Inclytum P&#x3b1;triarcham (7 juillet 1871),1.c., pp. 331-335.</p> <p align="left">(4) Cf. S. JEAN. CHRYSOSTOME, Hom&eacute;lie sur S. Matth. V, 3: PG 57, 57-58; se fondant entre autres sur la similitude de nom, des Docteurs de l'Eglise et des Souverains Pontifes ont vu en Joseph d'Egypte le prototype de Joseph de Nazareth car i1 a en quelque sorte esquiss&eacute; le minist&egrave;re et la grandeur de gardien des tr&eacute;sors les plus pr&eacute;cieux de Dieu le P&egrave;re que sont le Verbe incarn&eacute; et sa tr&egrave;s sainte M&egrave;re; cf. par ex.. S. BERNARD, Super &laquo; Missus est &raquo;, Hom. II, 16: S. Bernardi Opera, Ed. Cist., IV, 33-34; L&Eacute;ON XIII, Encycl. Quamquam pluries (15 ao&#x171;t 1889): 1. c., p. 179. </p> <p align="left">(5) Const. dogm. sur 1'Eglise Lumen gentium, n. 58. </p> <p align="left">(6) Cf. ibid., n. 63. </p> <p align="left">(7) Const. dogm. sur la R&eacute;v&eacute;lation divine Dei Verbum, n. 5. </p> <p align="left">(8) Ibid., n. 2. </p> <p align="left">(9) Cf. CONCILE VATICAN II, Const. dogm. sur 1'Eglise Lumen gentium, n. 63. </p> <p align="left">(10) CONCILE VATICAN II, Const, dogm. sur la R&eacute;v&eacute;lation divine Dei Verbum, n. 2. </p> <p align="left">(11) S. CONGR&Eacute;G. DES RITES, D&eacute;cret Novis hisce temporibus (13 novembre 1962): AAS 54 (1962), p. 873.</p> <p align="left">(12) S. AUGUSTIN, Sermo 51, 10, 16: PL 38, 342. </p> <p align="left">(13) S. AUGUSTIN, De nuptiis et concupiscentia, I, 11, 12: PL 44, 421; cf. De consensu evangelistarum, II, 1, 2: PL 34, 1071; Contra Faustum, III, 2: PL 42, 214. </p> <p align="left">(14) S. AUGUSTIN, De nuptiis et concupiscentia, 1,11,13: PL 44, 421; cf. Contra Iulianum, V, 12,46: PL 44, 810. </p> <p align="left">(15) Cf. S. AUGUSTIN, Contra Faustum, XXIII, 8: PL 42, 470-471; De consensu evangelistarum, II, 1, 3: PL 34, 1072; Sermo 51, 13, 21: PL 38, 344-345; S. THOMAS, Somme th&eacute;ol. III, q. 29, a. 2 in conclus. </p> <p align="left">(16) Cf. Allocutions des 9 et 16 janvier, et 20 f&eacute;vrier 1980: Insegnamenti, III/1 (1980), pp. 8892; 148-152; 428-431. </p> <p align="left">(17) PAUL VI, Allocution aux &laquo; Equipes Notre-Dame &raquo; (4 mai 1970), n. 7: AAS 62 (1970), p. 431. Une pr&eacute;sentation analogue de la Famille de Nazareth comme mod&egrave;le parfait de la communaut&eacute; familiale se trouve, par ex., dans L&Eacute;ON XIII, Lettre apost. Neminem fugit (14 juin 1892): Leonis XIII P. M. Acta, XII (1892), pp. 149-150; BENO&Icirc;T XV, Motu proprio Bonum sane (25 juillet 1920): AAS 12 (1920), pp. 313-317. </p> <p align="left">(18) Exhort. apost. Familiaris consortio (22 novembre 1981), n. 17: AAS 74 (1982), p. 100. </p> <p align="left">(19) Ibid., n. 49: 1.c., p. 140; cf. CONCILE VATICAN II, Const. dogm. sur 1'Eglise Lumen gentilim, n. 11; D&eacute;cret sur l'Apostolat des la&iuml;cs Apostolicam actuositatem, n. 11.</p> <p align="left">(20) Exhort. apost. Familiaris consortio (22 novembre 1981), n. 85: 1.c., pp. 189-190 (texte fran&ccedil;ais: n. 86).</p> <p align="left">(21) Cf. S. JEAN CHRYSOSTOME, Hom&eacute;lie sur S. Matth. V, 3: PG 57, 57-58. </p> <p align="left">(22) PAUL VI, Allocution du 19 mars 1966: Insegnamenti, IV (1966), p. 110. </p> <p align="left">(23) Cf. Missel romain, Collecte de la solennit&eacute; de saint Joseph, &eacute;poux de la Vierge Marie. </p> <p align="left">(24) Cf. ibid., Pr&eacute;face de la solennit&eacute; de saint Joseph, &eacute;poux de la Vierge Marie. </p> <p align="left">(25) Encycl. Quamquam pluries (15 ao&#x171;t 1889): 1.c., p. 178. </p> <p align="left">(26) PIE XII, Radiomessage aux &eacute;tudiants des &eacute;coles catholiques des Etats-Unis d'Am&eacute;rique (19 f&eacute;vrier 1958): AAS 50 (1958), p. 174. </p> <p align="left">(27) ORIG&Egrave;NE, Hom&eacute;lie XIII sur S. Luc, 7: S. Ch. 87, pp. 214-215. </p> <p align="left">(28) ORIG&Egrave;NE, Hom&eacute;lie XI sur S. Luc, 6: S. Ch. 87, pp. 195. 197. </p> <p align="left">(29) Cf. Missel romain, Pri&egrave;re eucharistique n. 1. </p> <p align="left">(30) S. CONGR&Eacute;GATION DES RITES, D&eacute;cret Quemadmodum Deus (8 d&eacute;cembre 1870): 1. c., p. 282. </p> <p align="left">(31) Collectio Missarum de Beata Maria Virgine, I, &laquo; Sancta Maria de Nazareth &raquo;, Pr&eacute;face. </p> <p align="left">(32) Exhort. apost. Familiaris consortio (22 novembre 1981), n. 16: 1. c., p. 98. </p> <p align="left">(33). L&Eacute;ON XIII, Encycl. Quamquam pluries (15 ao&ucirc;t 1889): 1. c., p. 177-178.</p> <p align="left">(34) Cf. Encycl. Laborem exercens (14 septembre 1981), n. 9: AAS 73 (1981), p. 599-600. </p> <p align="left">(35) Ibid., n. 24: 1. c., p. 638. En la p&eacute;riode r&eacute;cente, les Souverains Pontifes ont constamment pr&eacute;sent&eacute; saint Joseph comme le &laquo; mod&egrave;le &raquo; des ouvriers et des travailleurs; cf. par ex. L&Eacute;ON XIII, Encycl. Quamquam pluries (15 ao&#x171;t 1889): 1. c., p. 180; BENO&Icirc;T XV, Motu proprio Bonum sane (25 juillet 1920): 1. c., p. 314-316; PIE XII, Allocution du 11 mars 1945, n. 4: AAS 37 (1945), p. 72; Allocution du ler mai 1955: AAS 47 (1955), p. 406; Jean XXIII, Radiomessage du ler mai 1960: AAS 52 (1960), p. 398. </p> <p align="left">(36) PAUL VI, Allocution du 19 mars 1969: Insegnamenti, VII (1969), p. 1268. </p> <p align="left">(37) Ibid.: 1. c., p. 1267. </p> <p align="left">(38) Cf. S. THOMAS, Somme theol., 11-T' , q. 82, a. 3, ad 2. </p> <p align="left">(39) Ibid., III, q. 8, a. 1, ad 1. </p> <p align="left">(40) PIE XII, Encycl. Haurietis aquas (15 mai 1956), III: AAS 48 (1956), p. 329-330. </p> <p align="left">(41) Cf. S. THOMAS, Somme th&eacute;ol., II-II&quot; , q. 182, a. 1, ad 3. </p> <p align="left">(42) Cf. S. CONGR&Eacute;GATION DES RITES, D&eacute;cret Quemadmodum Deus (8 d&eacute;cembre ,1870):1. c., p. 283. </p> <p align="left">(43) Ibid., 1. c., p. 282-283. </p> <p align="left">(44) L&Eacute;ON XIII, Encycl. Quamquam pluries (15 ao&ucirc;t 1889): 1. c., p. 177-179. </p> <p align="left">(45) Exhort. apost. post-synodale Christifideles laici (30 d&eacute;cembre 1988), n. 34: AAS 81 (1989), p. 456. </p> <p align="left">(46) Const. dogm. sur la R&eacute;v&eacute;lation divine Dei Verbum, n. 1. </p> <p align="left">(47) PAUL VI, Allocution du 19 mars 1969: Insegnamenti, VII (1969), p. 1269. </p> <p align="left">(48) Cf. Missel romain, Collecte et Pri&egrave;re sur les offrandes de la solennit&eacute; de saint Joseph, &eacute;poux de la Vierge Marie; Pri&egrave;re apr&egrave;s la communion de la messe votive de saint Joseph. </p> <p align="left">(49) Cf. L&Eacute;ON XIII, &laquo; Pri&egrave;re &agrave; saint Joseph &raquo; qui suit le texte de l'encyclique Quamquam pluries (15 ao&ucirc;t 1889): Leo&#x43f;is XIII P. M. Acta, IX (1890), p. 183.</p> <p align="left">(50) S. CONGR&Eacute;GATION DES RITES, D&eacute;cret Quemadmodum Deus (8 d&eacute;cembre 1870): 1. c., p. 282.</p> </font> <font size="3"> <p align="center">&nbsp;</p> <p align="center"><b>IOANNES PAULUS II</b></p> <p align="center">&nbsp;</p> <font face="Times New Roman" size="3"> <p align="center"> <font color="#663300" size="3">&copy; Copyright 1989 - Libreria Editrice Vaticana</font></p> </font> </font> </font> 
<p align="center"> <font size="3"> </font> </p>


<div class="clearfix"></div></div>

    </div>
    <!-- /TESTO -->

    <br style="clear: both;">
    <hr>
    <p align="center"><font color="#663300">&copy; Copyright - Libreria Editrice Vaticana</font></p>

    <!-- /CONTENUTO DOCUMENTO -->
</div>
             
        </div>
     </div>
    <div class="cloudservice generictracker">

    <script type="text/javascript">
    <!-- Piwik -->
var pkBaseURL = (("https:" == document.location.protocol) ? "https://analytics.catholica.va/piwik/" : "http://analytics.catholica.va/piwik/");
document.write(unescape("%3Cscript src='" + pkBaseURL + "piwik.js' type='text/javascript'%3E%3C/script%3E"));
</script><script type="text/javascript">
try {
var piwikTracker = Piwik.getTracker(pkBaseURL + "piwik.php", 56);
piwikTracker.trackPageView();
piwikTracker.enableLinkTracking();
} catch( err ) {}
</script><noscript><p><img src="http://analytics.catholica.va/piwik/piwik.php?idsite=56" style="border:0" alt=""/></p></noscript>
<script>
<!-- End Piwik Tracking Code -->
    </script></div>

     
 </body>
 <!-- END: body.jsp -->
</html>
