<?xml version="1.0" encoding="utf-8" standalone="no"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title></title>
</head>

<body>
  <h1 style="text-align: center;"><u>Les Livres historiques</u></h1>

  <div>
    <br />
    <br />
    <br />
  </div>

  <h2 align="center" id="sigil_toc_id_3">Josu&eacute;</h2>

  <h3 class="sigil_not_in_toc"><u>Chapitre 1</u></h3>

  <p><br />
  1 Apr&egrave;s la mort de Mo&iuml;se, serviteur de Yahweh, Yahweh parla &agrave; Josu&eacute;, fils de Nun, serviteur de Mo&iuml;se, en ces termes&nbsp;:<br />
  2 &laquo;&nbsp;Mo&iuml;se, mon serviteur, est mort&nbsp;; maintenant l&egrave;ve-toi, passe ce Jourdain, toi et tout ce peuple, <em>pour entrer</em> dans le pays que je donne aux enfants d'Isra&euml;l.<br />
  3 Tout lieu que foulera la plante de votre pied, je vous l'ai donn&eacute;, comme je l'ai dit &agrave; Mo&iuml;se.<br />
  4 Depuis le d&eacute;sert et depuis ce Liban jusqu'au grand fleuve, le fleuve d'Euphrate, &mdash;&nbsp;tout le pays des H&eacute;th&eacute;ens,&nbsp;&mdash; et jusqu'&agrave; la grande mer vers le soleil couchant, <em>tout cela</em> sera votre territoire.<br />
  5 Nul ne tiendra devant toi pendant tous les jours de ta vie&nbsp;; comme j'ai &eacute;t&eacute; avec Mo&iuml;se, je serai avec toi&nbsp;; je ne te d&eacute;laisserai, ni ne t'abandonnerai.<br />
  6 Fortifie-toi et prends courage&nbsp;; car c'est toi qui mettras ce peuple en possession du pays que j'ai jur&eacute; &agrave; leurs p&egrave;res de leur donner.<br />
  7 Seulement fortifie-toi et aie bon courage, en t'appliquant &agrave; agir selon toute la loi que Mo&iuml;se, mon serviteur, t'a prescrite. Ne t'en d&eacute;tourne ni &agrave; droite ni &agrave; gauche, afin que tu r&eacute;ussisses en tout ce que tu entreprendras.<br />
  8 Que ce livre de la loi ne s'&eacute;loigne pas de ta bouche&nbsp;; m&eacute;dite-le jour et nuit, en t'appliquant &agrave; agir selon tout ce qui y est &eacute;crit&nbsp;; car alors tu prosp&eacute;reras dans tes voies et tu r&eacute;ussiras.<br />
  9 Ne te l'ai-je pas command&eacute;&nbsp;: Fortifie-toi et prends courage&nbsp;? Sois sans crainte et sans peur, car Yahweh, ton Dieu, est avec toi partout o&ugrave; tu iras.&nbsp;&raquo;<br />
  <br />
  10 Josu&eacute; donna cet ordre aux officiers du peuple&nbsp;:<br />
  11 &laquo;&nbsp;Parcourez le camp, et donnez au peuple ce commandement&nbsp;: Pr&eacute;parez-vous des provisions, car dans trois jours vous passerez ce Jourdain pour aller occuper le pays que Yahweh, votre Dieu, vous donne en possession.&nbsp;&raquo;<br />
  <br />
  12 Et aux Rub&eacute;nites, aux Gadites et &agrave; la demi-tribu de Manass&eacute;, Josu&eacute; parla ainsi&nbsp;:<br />
  13 &laquo;&nbsp;Rappelez-vous ce que vous a prescrit Mo&iuml;se, serviteur de Yahweh, en disant&nbsp;: Yahweh, votre Dieu, vous a accord&eacute; du repos et vous a donn&eacute; ce pays.<br />
  14 Vos femmes, vos petits enfants et vos troupeaux resteront dans le pays que Mo&iuml;se vous a donn&eacute; au del&agrave; du Jourdain&nbsp;; mais vous passerez en armes devant vos fr&egrave;res, vous tous, les hommes forts et vaillants&nbsp;; et vous les aiderez,<br />
  15 jusqu'&agrave; ce que Yahweh ait donn&eacute; du repos &agrave; vos fr&egrave;res comme &agrave; vous, et qu'ils soient en possession, eux aussi, du pays que leur donne Yahweh, votre Dieu. Puis vous reviendrez au pays qui vous appartient et vous le poss&eacute;derez, <em>ce pays</em> que Mo&iuml;se, serviteur de Yahweh, vous a donn&eacute; au del&agrave; du Jourdain, vers le soleil levant.&nbsp;&raquo;<br />
  <br />
  16 Ils r&eacute;pondirent &agrave; Josu&eacute;, en disant&nbsp;: &laquo;&nbsp;Tout ce que tu nous as command&eacute;, nous le ferons, et partout o&ugrave; tu nous enverras, nous irons.<br />
  17 Comme nous avons ob&eacute;i en toutes choses &agrave; Mo&iuml;se, ainsi nous t'ob&eacute;irons. Daigne seulement Yahweh, ton Dieu, &ecirc;tre avec toi, comme il a &eacute;t&eacute; avec Mo&iuml;se&nbsp;!<br />
  18 Quiconque sera rebelle &agrave; tes ordres et n'ob&eacute;ira pas &agrave; tout ce que tu lui commanderas, sera mis &agrave; mort. Seulement, fortifie-toi et prends courage&nbsp;!&nbsp;&raquo;<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 2</u></h3>

  <p><br />
  1 Josu&eacute;, fils de Nun, fit partir en secret de S&eacute;tim deux espions, en <em>leur</em> disant&nbsp;: &laquo;&nbsp;Allez, examinez le pays, et J&eacute;richo.&nbsp;&raquo; S'&eacute;tant mis en route, ils arriv&egrave;rent dans la maison d'une courtisane, nomm&eacute;e Rahab, et ils y couch&egrave;rent.<br />
  2 On le dit au roi de J&eacute;richo, en ces termes&nbsp;: &laquo;&nbsp;Voici que des hommes d'entre les enfants d'Isra&euml;l sont venus ici pendant la nuit, pour explorer le pays.&nbsp;&raquo;<br />
  3 Le roi de J&eacute;richo envoya dire &agrave; Rahab&nbsp;: &laquo;&nbsp;Fais sortir les hommes qui sont venus chez toi et sont entr&eacute;s dans ta maison, car c'est pour explorer tout le pays qu'ils sont venus.&nbsp;&raquo;<br />
  4 La femme prit les deux hommes et, les ayant cach&eacute;s, elle dit&nbsp;: &laquo;&nbsp;Il est vrai que ces hommes sont venus chez moi, mais je n'ai pas su d'o&ugrave; ils &eacute;taient&nbsp;;<br />
  5 et comme on allait fermer le soir la porte <em>de la ville</em>, ils sont sortis&nbsp;; j'ignore o&ugrave; ils sont all&eacute;s&nbsp;: h&acirc;tez-vous de les poursuivre, car vous les atteindrez.&nbsp;&raquo;<br />
  6 Or elle les avait fait monter sur le toit et les avait cach&eacute;s sous des tiges de lin, qu'elle avait dispos&eacute;es sur le toit.<br />
  7 Ces gens les poursuivirent par le chemin des gu&eacute;s du Jourdain, et, d&egrave;s que furent sortis ceux qui les poursuivaient, on ferma la porte.<br />
  <br />
  8 Avant que les espions se couchassent, Rahab monta vers eux sur le toit, et leur dit&nbsp;:<br />
  9 &laquo;&nbsp;Yahweh, je le sais, vous a donn&eacute; ce pays&nbsp;; la terreur de votre nom nous a saisis, et tous les habitants du pays d&eacute;faillent devant vous.<br />
  10 Car nous avons appris comment Yahweh, lorsque vous sortiez d'Egypte, a mis &agrave; sec devant vous les eaux de la mer Rouge, et comment vous avez trait&eacute; les deux rois des Amorrh&eacute;ens, au del&agrave; du Jourdain, S&eacute;hon et Og, que vous avez d&eacute;vou&eacute;s par anath&egrave;me.<br />
  11 Et, en l'apprenant, notre c&oelig;ur s'est fondu, chacun a perdu courage &agrave; votre approche&nbsp;; car c'est Yahweh, votre Dieu, qui est Dieu en haut dans le ciel, et en bas sur la terre.<br />
  12 Maintenant, je vous prie, jurez-moi par Yahweh que vous aurez pour la maison de mon p&egrave;re la m&ecirc;me bont&eacute; que j'ai eue pour vous, et donnez-moi un gage assur&eacute;<br />
  13 que vous laisserez la vie &agrave; mon p&egrave;re, &agrave; ma m&egrave;re, &agrave; mes fr&egrave;res, &agrave; mes s&oelig;urs, et &agrave; tous ceux qui leur appartiennent, et que vous nous sauverez de la mort.&nbsp;&raquo;<br />
  14 Ces hommes lui r&eacute;pondirent&nbsp;: &laquo;&nbsp;Que nous mourrions pour vous, si vous ne divulguez pas notre affaire&nbsp;! Et quand Yahweh nous donnera ce pays, nous agirons envers toi avec bont&eacute; et fid&eacute;lit&eacute;.&nbsp;&raquo;<br />
  <br />
  15 Elle les fit descendre avec une corde par la fen&ecirc;tre, car sa maison &eacute;tait attenante &agrave; la muraille <em>de la ville</em>, et elle habitait sur la muraille.<br />
  16 Elle leur dit&nbsp;: &laquo;&nbsp;Allez &agrave; la montagne, de peur que ceux qui vous poursuivent ne vous rencontrent, et cachez-vous l&agrave; pendant trois jours, jusqu'&agrave; ce qu'ils soient de retour&nbsp;; apr&egrave;s quoi, vous suivrez votre chemin.&nbsp;&raquo;<br />
  <br />
  17 Ces hommes lui dirent&nbsp;: &laquo;&nbsp;Voici comment nous nous acquitterons de ce serment que tu nous as fait faire&nbsp;:<br />
  18 A notre entr&eacute;e dans le pays, attache ce cordon de fil &eacute;carlate &agrave; la fen&ecirc;tre par laquelle tu nous fais descendre, et rassemble aupr&egrave;s de toi, dans ta maison, ton p&egrave;re, ta m&egrave;re, tes fr&egrave;res, et toute la famille de ton p&egrave;re.<br />
  19 Si quelqu'un d'eux sort de la porte de ta maison pour aller dehors, son sang sera sur sa t&ecirc;te, et nous en seront innocents&nbsp;; mais si l'on met la main sur l'un de tous ceux qui seront avec toi dans la maison, son sang sera sur notre t&ecirc;te.<br />
  20 Et si tu divulgues notre affaire, nous serons quittes du serment que tu nous as fait pr&ecirc;ter.&nbsp;&raquo;<br />
  21 Elle r&eacute;pondit&nbsp;: &laquo;&nbsp;Qu'il en soit selon vos paroles.&nbsp;&raquo; Puis elle les cong&eacute;dia, et ils partirent&nbsp;; et elle attacha &agrave; la fen&ecirc;tre le cordon &eacute;carlate.<br />
  <br />
  22 <em>Les espions,</em> s'en &eacute;tant all&eacute;s, vinrent &agrave; la montagne, et ils y rest&egrave;rent trois jours, jusqu'&agrave; ce que ceux qui les poursuivaient fussent de retour <em>&agrave; J&eacute;richo</em>. Ceux qui les poursuivaient les avaient cherch&eacute;s sur tout le chemin, sans les rencontrer.<br />
  23 Les deux hommes s'en retourn&egrave;rent et, &eacute;tant descendus de la montagne, ils pass&egrave;rent le Jourdain. Ils vinrent aupr&egrave;s de Josu&eacute;, fils de Nun, et lui racont&egrave;rent tout ce qui leur &eacute;tait arriv&eacute;.<br />
  24 Ils dirent &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Certainement Yahweh a livr&eacute; tout le pays entre nos mains, et m&ecirc;me tous les habitants du pays d&eacute;faillent devant nous.&nbsp;&raquo;<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 3</u></h3>

  <p><br />
  1 Josu&eacute;, s'&eacute;tant lev&eacute; de bon matin, partit de S&eacute;tim, lui et tous les enfants d'Isra&euml;l&nbsp;; arriv&eacute;s au Jourdain, ils firent une halte avant de le traverser.<br />
  <br />
  2 Au bout de trois jours, les officiers parcoururent le camp,<br />
  3 et donn&egrave;rent cet ordre au peuple&nbsp;: &laquo;&nbsp;Lorsque vous verrez l'arche de l'alliance de Yahweh, votre Dieu, port&eacute;e par les pr&ecirc;tres l&eacute;vites, partez de ce lieu o&ugrave; vous campez et mettez-vous en marche apr&egrave;s elle,<br />
  4 &mdash;&nbsp;mais qu'il y ait entre vous et elle une distance de deux mille coud&eacute;es environ, n'en approchez pas,&nbsp;&mdash; afin que vous sachiez bien le chemin que vous devez suivre, car vous n'avez jamais pass&eacute; par ce chemin.&nbsp;&raquo;<br />
  <br />
  5 Et Josu&eacute; dit au peuple&nbsp;: &laquo;&nbsp;Sanctifiez-vous, car demain Yahweh fera des prodiges au milieu de vous.&nbsp;&raquo;<br />
  6 Puis Josu&eacute; parla aux pr&ecirc;tres, en disant&nbsp;: &laquo;&nbsp;Portez l'arche d'alliance, et passez en avant du peuple.&nbsp;&raquo; Ils port&egrave;rent l'arche d'alliance et s'avanc&egrave;rent devant le peuple.<br />
  <br />
  7 Yahweh dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Aujourd'hui je commencerai &agrave; t'&eacute;lever aux yeux de tout Isra&euml;l, afin qu'ils sachent que je serai avec toi comme j'ai &eacute;t&eacute; avec Mo&iuml;se.<br />
  8 Toi, donne cet ordre aux pr&ecirc;tres qui portent l'arche d'alliance&nbsp;: Lorsque vous arriverez au bord des eaux du Jourdain, vous vous arr&ecirc;terez dans le Jourdain.&nbsp;&raquo;<br />
  <br />
  9 Josu&eacute; dit aux enfants d'Isra&euml;l&nbsp;: &laquo;&nbsp;Approchez et &eacute;coutez les paroles de Yahweh, votre Dieu.&nbsp;&raquo;<br />
  10 Et Josu&eacute; dit&nbsp;: &laquo;&nbsp;A ceci vous reconna&icirc;trez que le Dieu vivant est au milieu de vous, et qu'il ne manquera pas de chasser devant vous les Chanan&eacute;ens, les H&eacute;th&eacute;ens, les H&eacute;v&eacute;ens, les Ph&eacute;r&eacute;z&eacute;ens, les Gerg&eacute;s&eacute;ens, les Amorrh&eacute;ens et les J&eacute;bus&eacute;ens.<br />
  11 Voici que l'arche de l'alliance du Seigneur de toute la terre va passer devant vous dans le Jourdain.<br />
  12 Maintenant, prenez douze hommes parmi les tribus d'Isra&euml;l, un homme par chaque tribu.<br />
  13 Et d&egrave;s que les pr&ecirc;tres qui portent l'arche de Yahweh, le Seigneur de toute la terre, poseront la plante des pieds dans les eaux du Jourdain, les eaux du Jourdain seront coup&eacute;es, celles qui descendent d'en haut, et elles s'arr&ecirc;teront en un monceau.&nbsp;&raquo;<br />
  <br />
  14 Quand le peuple fut sorti de ses tentes pour passer le Jourdain, les pr&ecirc;tres qui portaient l'arche de l'alliance <em>march&egrave;rent</em> devant le peuple.<br />
  15 Au moment o&ugrave; les porteurs de l'arche arriv&egrave;rent au Jourdain et o&ugrave; les pieds des pr&ecirc;tres qui portaient l'arche plong&egrave;rent au bord de l'eau, &mdash;&nbsp;car le Jourdain d&eacute;borde par-dessus toutes ses rives tout le temps de la moisson,&nbsp;&mdash;<br />
  16 alors les eaux qui descendent d'en haut s'arr&ecirc;t&egrave;rent&nbsp;; elles s'&eacute;lev&egrave;rent en un monceau, &agrave; une tr&egrave;s grande distance, pr&egrave;s de la ville d'Adom, qui est &agrave; c&ocirc;t&eacute; de Sarthan&nbsp;; et celles qui descendent vers la mer de l'Arabah, la mer Sal&eacute;e, furent compl&egrave;tement coup&eacute;es&nbsp;; et le peuple passa vis-&agrave;-vis de J&eacute;richo.<br />
  17 Les pr&ecirc;tres qui portaient l'arche de l'alliance de Yahweh se tinrent de pied ferme sur la terre s&egrave;che au milieu du Jourdain, pendant que tout Isra&euml;l passait &agrave; sec, jusqu'&agrave; ce que toute la nation eut achev&eacute; de passer le Jourdain.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 4</u></h3>

  <p><br />
  1 Lorsque toute la nation eut achev&eacute; de passer le Jourdain, Yahweh dit &agrave; Josu&eacute;&nbsp;:<br />
  2 &laquo;&nbsp;Prenez douze hommes parmi le peuple, un homme par tribu,<br />
  3 et donnez-leur cet ordre&nbsp;: De ce lieu-ci, du milieu du Jourdain, de l'endroit o&ugrave; les pr&ecirc;tres se sont tenus de pied ferme, prenez douze pierres, transportez-les avec vous et d&eacute;posez-les dans le lieu o&ugrave; vous camperez cette nuit.&nbsp;&raquo;<br />
  <br />
  4 Josu&eacute; appela les douze hommes qu'il avait choisis parmi les enfants d'Isra&euml;l, un homme par tribu,<br />
  5 et il leur dit&nbsp;: &laquo;&nbsp;Passez devant l'arche de Yahweh, votre Dieu, au milieu du Jourdain, et que chacun de vous prenne une pierre sur son &eacute;paule, selon le nombre des tribus des enfants d'Isra&euml;l,<br />
  6 afin que ce soit un signe au milieu de vous. Lorsque vos enfants <em>vous</em> demanderont un jour&nbsp;: Que signifient pour vous ces pierres&nbsp;?<br />
  7 Vous leur direz&nbsp;: Les eaux du Jourdain ont &eacute;t&eacute; coup&eacute;es devant l'arche de l'alliance de Yahweh&nbsp;; lorsqu'elle passa le Jourdain, les eaux du Jourdain furent coup&eacute;es. Et ces pierres seront &agrave; jamais un m&eacute;morial pour les enfants d'Isra&euml;l.&nbsp;&raquo;<br />
  <br />
  8 Les enfants d'Isra&euml;l firent comme Josu&eacute; avait ordonn&eacute;. Ils prirent douze pierres du milieu du Jourdain, comme Yahweh l'avait dit &agrave; Josu&eacute;, selon le nombre des tribus des enfants d'Isra&euml;l, et, les ayant emport&eacute;es avec eux au lieu o&ugrave; ils devaient passer la nuit, ils les y d&eacute;pos&egrave;rent.<br />
  <br />
  9 Josu&eacute; dressa douze pierres au milieu du Jourdain, &agrave; la place o&ugrave; s'&eacute;taient arr&ecirc;t&eacute;s les pieds des pr&ecirc;tres qui portaient l'arche de l'alliance&nbsp;; et elles y sont rest&eacute;es jusqu'&agrave; ce jour.<br />
  <br />
  10 Les pr&ecirc;tres qui portaient l'arche se tinrent au milieu du Jourdain jusqu'&agrave; l'entier accomplissement de ce que Yahweh avait ordonn&eacute; &agrave; Josu&eacute; de dire au peuple, selon tout ce que Mo&iuml;se avait prescrit &agrave; Josu&eacute;&nbsp;; et le peuple se h&acirc;ta de passer.<br />
  11 Lorsque tout le peuple eut achev&eacute; de passer, l'arche de Yahweh et les pr&ecirc;tres pass&egrave;rent devant le peuple.<br />
  12 Les fils de Ruben, les fils de Gad et la demi-tribu de Manass&eacute; pass&egrave;rent en armes devant les enfants d'Isra&euml;l, comme Mo&iuml;se le leur avait dit.<br />
  13 Environ quarante mille hommes, arm&eacute;s pour le combat, pass&egrave;rent devant Yahweh dans les plaines de J&eacute;richo.<br />
  <br />
  14 En ce jour-l&agrave;, Yahweh &eacute;leva Josu&eacute; aux yeux de tout Isra&euml;l, et ils le craignirent, comme ils avaient craint Mo&iuml;se, tous les jours de sa vie.<br />
  <br />
  15 Yahweh parla &agrave; Josu&eacute; en disant&nbsp;:<br />
  16 &laquo;&nbsp;Ordonne aux pr&ecirc;tres qui portent l'arche du t&eacute;moignage de sortir du Jourdain.&nbsp;&raquo;<br />
  17 Et Josu&eacute; donna cet ordre aux pr&ecirc;tres&nbsp;: &laquo;&nbsp;Sortez du Jourdain.&nbsp;&raquo;<br />
  18 Lorsque les pr&ecirc;tres qui portaient l'arche de l'alliance de Yahweh furent sortis du milieu du Jourdain, et que la plante de leur pied se posa sur la terre s&egrave;che, les eaux du fleuve retourn&egrave;rent &agrave; leur place et se r&eacute;pandirent comme auparavant par-dessus toutes ses rives.<br />
  <br />
  19 Le peuple sortit du Jourdain le dixi&egrave;me jour du premier mois, et il campa &agrave; Galgala &agrave; l'extr&eacute;mit&eacute; orientale <em>du territoire</em> de J&eacute;richo.<br />
  <br />
  20 Josu&eacute; dressa &agrave; Galgala les douze pierres qu'ils avaient prises du Jourdain,<br />
  21 et il dit aux enfants d'Isra&euml;l&nbsp;: &laquo;&nbsp;Lorsque vos enfants demanderont un jour &agrave; leurs p&egrave;res&nbsp;: Que signifient ces pierres&nbsp;?<br />
  22 Vous <em>en</em> instruirez vos enfants, en disant&nbsp;: Isra&euml;l a pass&eacute; ce Jourdain &agrave; sec.<br />
  23 Car Yahweh, votre Dieu, a mis &agrave; sec devant vous les eaux du Jourdain jusqu'&agrave; ce que vous eussiez pass&eacute;, comme Yahweh, votre Dieu, l'avait fait &agrave; la mer Rouge, qu'il mit &agrave; sec devant nous jusqu'&agrave; ce que nous eussions pass&eacute;&nbsp;:<br />
  24 afin que tous les peuples de la terre apprennent que la main de Yahweh est puissante, <em>et</em> afin que vous ayez toujours la crainte de Yahweh, votre Dieu.&nbsp;&raquo;<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 5</u></h3>

  <p><br />
  1 Lorsque tous les rois des Amorrh&eacute;ens d'au del&agrave; du Jourdain, &agrave; l'occident, et tous les rois des Chanan&eacute;ens pr&egrave;s de la mer, apprirent que Yahweh avait mis &agrave; sec les eaux du Jourdain devant les enfants d'Isra&euml;l, jusqu'&agrave; ce que nous eussions pass&eacute;, leur c&oelig;ur se fondit et ils perdirent tout courage devant les enfants d'Isra&euml;l.<br />
  <br />
  2 Dans ce temps-l&agrave;, Yahweh dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Fais-toi des couteaux de pierre et circoncis de nouveau les enfants d'Isra&euml;l, une seconde fois.&nbsp;&raquo;<br />
  3 Josu&eacute; se fit des couteaux de pierre, et il circoncit les enfants d'Isra&euml;l sur la colline d'Araloth.<br />
  4 Voici la raison pour laquelle Josu&eacute; les circoncit. Tout le peuple sorti d'Egypte, les m&acirc;les, tous les hommes de guerre, &eacute;taient morts dans le d&eacute;sert, pendant la route, apr&egrave;s leur sortie d'Egypte.<br />
  5 Car tout le peuple qui sortit &eacute;tait circoncis&nbsp;; mais tout le peuple n&eacute; dans le d&eacute;sert, pendant la route, apr&egrave;s la sortie d'Egypte, n'avait pas &eacute;t&eacute; circoncis.<br />
  6 Car les enfants d'Isra&euml;l march&egrave;rent pendant quarante ans dans le d&eacute;sert jusqu'&agrave; ce qu'e&ucirc;t p&eacute;ri toute la nation, <em>savoir</em> les hommes de guerre <em>qui &eacute;taient</em> sortis d'Egypte et n'avaient pas &eacute;cout&eacute; la voix de Yahweh, <em>et</em> auxquels Yahweh avait jur&eacute; de ne pas leur laisser voir le pays qu'il avait promis avec serment &agrave; leurs p&egrave;res de nous donner, pays o&ugrave; coulent le lait et le miel.<br />
  7 Il &eacute;tablit leurs enfants &agrave; leur place, et ce sont eux que Josu&eacute; circoncit, car ils &eacute;taient incirconcis parce qu'on ne les avait pas circoncis pendant la route.<br />
  8 Lorsqu'on eut achev&eacute; de circoncire toute la nation, ils rest&egrave;rent &agrave; leur place dans le camp, jusqu'&agrave; leur gu&eacute;rison.<br />
  <br />
  9 Et Yahweh dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Aujourd'hui j'ai roul&eacute; de dessus vous l'opprobre de l'Egypte.&nbsp;&raquo; Et ce lieu re&ccedil;ut le nom de Galgala jusqu'&agrave; ce jour.<br />
  <br />
  10 Les enfants d'Isra&euml;l camp&egrave;rent &agrave; Galgala, et ils firent la P&acirc;que le quatorzi&egrave;me jour du mois, sur le soir, dans les plaines de J&eacute;richo.<br />
  11 Ils mang&egrave;rent d&egrave;s le lendemain de la P&acirc;que, du produit du pays des pains sans levain et du grain r&ocirc;ti, ce jour-l&agrave; m&ecirc;me.<br />
  12 Et la manne cessa le lendemain <em>de la P&acirc;que</em>, lorsqu'ils mang&egrave;rent du produit du pays&nbsp;; les enfants d'Isra&euml;l n'eurent plus de manne, et ils mang&egrave;rent cette ann&eacute;e-l&agrave; des productions du pays de Chanaan.<br />
  <br />
  13 Comme Josu&eacute; &eacute;tait pr&egrave;s de J&eacute;richo, il leva les yeux et regarda, et voici qu'un homme se tenait debout devant lui, son &eacute;p&eacute;e nue &agrave; la main. Josu&eacute; alla vers lui et lui dit&nbsp;: &laquo;&nbsp;Es-tu pour nous, ou pour nos ennemis&nbsp;?&nbsp;&raquo;<br />
  14 Il r&eacute;pondit&nbsp;: &laquo;&nbsp;Non, mais c'est comme chef de l'arm&eacute;e de Yahweh que je viens maintenant.&nbsp;&raquo; Josu&eacute; tomba le visage contre terre, se prosterna et lui dit&nbsp;: &laquo;&nbsp;Qu'est-ce que mon seigneur dit &agrave; son serviteur&nbsp;?&nbsp;&raquo;<br />
  15 Et le chef de l'arm&eacute;e de Yahweh dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;&Ocirc;te ta chaussure de tes pieds, car le lieu sur lequel tu te tiens est saint.&nbsp;&raquo; Et Josu&eacute; fit ainsi.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 6</u></h3>

  <p><br />
  1 J&eacute;richo &eacute;tait ferm&eacute;e et enti&egrave;rement close, &agrave; cause des enfants d'Isra&euml;l&nbsp;; personne n'<em>en</em> sortait, et personne n'<em>y</em> entrait.<br />
  <br />
  2 Yahweh dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Vois, j'ai livr&eacute; entre tes mains J&eacute;richo et son roi, ainsi que ses vaillants hommes.<br />
  3 Marchez autour de la ville, vous tous, les hommes de guerre, faites une fois le tour de la ville&nbsp;; tu feras ainsi pendant six jours.<br />
  4 Sept pr&ecirc;tres porteront devant l'arche sept trompettes retentissantes&nbsp;; et le septi&egrave;me jour, vous ferez sept fois le tour de la ville, et les pr&ecirc;tres sonneront des trompettes.<br />
  5 Quand ils sonneront de la corne retentissante, et que vous entendrez le son de la trompette, tout le peuple poussera une grande clameur, et le mur de la ville s'&eacute;croulera&nbsp;; alors le peuple montera, chacun devant soi.&nbsp;&raquo;<br />
  <br />
  6 Josu&eacute;, fils de Nun, ayant appel&eacute; les pr&ecirc;tres, leur dit&nbsp;: &laquo;&nbsp;Portez l'arche de l'alliance, et que sept pr&ecirc;tres portent sept trompettes retentissantes devant l'arche de Yahweh.&nbsp;&raquo;<br />
  7 Il dit au peuple&nbsp;: &laquo;&nbsp;Passez, marchez autour de la ville, et que les hommes arm&eacute;s passent devant l'arche de Yahweh.&nbsp;&raquo;<br />
  <br />
  8 Lorsque Josu&eacute; eut parl&eacute; au peuple, les sept pr&ecirc;tres qui portaient les sept trompettes retentissantes devant Yahweh, pass&egrave;rent et sonn&egrave;rent des trompettes, et l'arche de l'alliance de Yahweh s'avan&ccedil;ait derri&egrave;re eux.<br />
  9 Les hommes arm&eacute;s marchaient devant les pr&ecirc;tres qui sonnaient des trompettes, et l'arri&egrave;re-garde suivait l'arche&nbsp;; pendant la marche, on sonnait des trompettes.<br />
  10 Josu&eacute; avait donn&eacute; cet ordre au peuple&nbsp;: &laquo;&nbsp;Vous ne crierez point, vous ne ferez point entendre votre voix, et il ne sortira pas une parole de votre bouche, jusqu'au jour o&ugrave; je vous dirai&nbsp;: Criez&nbsp;! Alors vous pousserez des cris&nbsp;!&nbsp;&raquo;<br />
  11 L'arche de Yahweh s'avan&ccedil;a autour de la ville, et en fit une fois le tour&nbsp;; puis on rentra dans le camp, o&ugrave; l'on passa la nuit.<br />
  <br />
  12 Josu&eacute; se leva le lendemain, et les pr&ecirc;tres portaient l'arche de Yahweh.<br />
  13 Les sept pr&ecirc;tres qui portaient les sept trompettes retentissantes devant l'arche de Yahweh se mirent en marche et sonn&egrave;rent des trompettes. Les hommes arm&eacute;s marchaient devant eux, et l'arri&egrave;re-garde suivait l'arche de Yahweh&nbsp;; pendant la marche, on sonnait des trompettes.<br />
  14 Ils march&egrave;rent, le second jour, une fois autour de la ville, et revinrent dans le camp. Ils firent de m&ecirc;me pendant six jours.<br />
  <br />
  15 Le septi&egrave;me jour, ils se lev&egrave;rent, comme montait l'aurore, et ils march&egrave;rent de la m&ecirc;me mani&egrave;re sept fois autour de la ville&nbsp;; ce jour-l&agrave; seul ils march&egrave;rent sept fois autour de la ville.<br />
  16 A la septi&egrave;me fois, comme les pr&ecirc;tres sonnaient des trompettes, Josu&eacute; dit au peuple&nbsp;: &laquo;&nbsp;Poussez des cris, car Yahweh vous a livr&eacute; la ville.<br />
  17 La ville sera d&eacute;vou&eacute;e par anath&egrave;me &agrave; Yahweh, elle et tout ce qui s'y trouve&nbsp;; seule Rahab, la courtisane, vivra, elle et tous ceux qui seront avec elle dans la maison, parce qu'elle a cach&eacute; les messagers que nous avions envoy&eacute;s.<br />
  18 Mais gardez-vous de ce qui est d&eacute;vou&eacute; par anath&egrave;me, de peur que, en prenant quelque chose de ce que vous avez d&eacute;vou&eacute; par anath&egrave;me, vous ne rendiez le camp d'Isra&euml;l anath&egrave;me, et vous n'y mettiez le trouble.<br />
  19 Tout l'argent et tout l'or, tous les objets d'airain et de fer seront consacr&eacute;s &agrave; Yahweh et entreront dans le tr&eacute;sor de Yahweh.&nbsp;&raquo;<br />
  <br />
  20 Le peuple poussa des cris, et les pr&ecirc;tres sonn&egrave;rent des trompettes. Et lorsque le peuple entendit le son de la trompette, il poussa une grande clameur, et la muraille s'&eacute;croula, et le peuple monta dans la ville, chacun devant soi. S'&eacute;tant empar&eacute;s de la ville,<br />
  21 ils livr&egrave;rent &agrave; l'anath&egrave;me tout ce qui se trouvait dans la ville, hommes et femmes, enfants et vieillards, m&ecirc;me les b&oelig;ufs, les brebis et les &acirc;nes, par le tranchant de l'&eacute;p&eacute;e.<br />
  <br />
  22 Josu&eacute; dit aux deux hommes qui avaient explor&eacute; le pays&nbsp;: &laquo;&nbsp;Entrez dans la maison de la courtisane, et faites-en sortir cette femme avec tous ceux qui lui appartiennent, comme vous le lui avez jur&eacute;.&nbsp;&raquo;<br />
  23 Les jeunes gens, les espions, entr&egrave;rent et firent sortir Rahab, son p&egrave;re, sa m&egrave;re, ses fr&egrave;res et tous ceux qui lui appartenaient&nbsp;; ils firent sortir tous les gens de sa famille, et ils les mirent hors du camp d'Isra&euml;l.<br />
  <br />
  24 <em>Les enfants d'Isra&euml;l</em> br&ucirc;l&egrave;rent la ville et tout ce qui s'y trouvait, sauf l'argent et l'or, et les objets d'airain et de fer, <em>qu'</em>ils d&eacute;pos&egrave;rent dans le tr&eacute;sor de la maison de Yahweh.<br />
  25 Josu&eacute; laissa la vie &agrave; Rahab, la courtisane, &agrave; la maison de son p&egrave;re, et &agrave; tous ceux qui lui appartenaient&nbsp;; et elle a habit&eacute; au milieu d'Isra&euml;l jusqu'&agrave; ce jour, parce qu'elle avait cach&eacute; les messagers envoy&eacute;s par Josu&eacute; pour explorer J&eacute;richo.<br />
  <br />
  26 En ce temps-l&agrave; Josu&eacute; jura, en disant&nbsp;: &laquo;&nbsp;Maudit soit devant Yahweh l'homme qui se l&egrave;vera et reb&acirc;tira cette ville de J&eacute;richo&nbsp;! Au prix de son premier-n&eacute; il en posera les fondements&nbsp;; au prix de son plus jeune fils il en rel&egrave;vera les portes.&nbsp;&raquo;<br />
  <br />
  27 Yahweh fut avec Josu&eacute;, et sa renomm&eacute;e se r&eacute;pandit dans tout le pays.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 7</u></h3>

  <p><br />
  1 Les enfants d'Isra&euml;l commirent une infid&eacute;lit&eacute; au sujet de l'anath&egrave;me. Achan, fils de Charmi, fils de Zabdi, fils de Zar&eacute;, de la tribu de Juda, prit des choses d&eacute;vou&eacute;es, et la col&egrave;re de Yahweh s'enflamma contre les enfants d'Isra&euml;l.<br />
  <br />
  2 Josu&eacute; envoya de J&eacute;richo des hommes vers Ha&iuml;, qui est pr&egrave;s de Beth-Aven, &agrave; l'orient de B&eacute;thel&nbsp;; il leur dit&nbsp;: &laquo;&nbsp;Montez et explorez le pays.&nbsp;&raquo; Ces hommes mont&egrave;rent et explor&egrave;rent Ha&iuml;.<br />
  3 Revenus aupr&egrave;s de Josu&eacute;, ils lui dirent&nbsp;: &laquo;&nbsp;Que le peuple ne monte pas tout entier&nbsp;! Deux mille hommes ou trois mille hommes n'ont qu'&agrave; monter et ils battront Ha&iuml;&nbsp;; ne fatigue pas tout le peuple pour cette ville, car <em>ses habitants</em> sont peu nombreux.&nbsp;&raquo;<br />
  <br />
  4 Environ trois mille hommes du peuple y mont&egrave;rent, mais ils prirent la fuite devant les hommes d'Ha&iuml;.<br />
  5 Les gens d'Ha&iuml; leur tu&egrave;rent environ trente-six hommes&nbsp;; ils les poursuivirent depuis la porte jusqu'&agrave; Sabarim, et les battirent &agrave; la descente. Et le c&oelig;ur du peuple se fondit et il perdit tout courage.<br />
  <br />
  6 Josu&eacute; d&eacute;chira ses v&ecirc;tements et se prosterna, le visage contre terre, devant l'arche de Yahweh, jusqu'au soir, lui et les anciens d'Isra&euml;l, et ils jet&egrave;rent de la poussi&egrave;re sur leur t&ecirc;te.<br />
  7 Josu&eacute; dit&nbsp;: &laquo;&nbsp;Ah&nbsp;! Seigneur Yahweh, pourquoi avez-vous fait passer le Jourdain &agrave; ce peuple, pour nous livrer entre les mains des Amorrh&eacute;ens, afin de nous faire p&eacute;rir&nbsp;? Que n'avons-nous su rester de l'autre c&ocirc;t&eacute; du Jourdain&nbsp;!<br />
  8 De gr&acirc;ce, Seigneur, que dirai-je, apr&egrave;s qu'Isra&euml;l a tourn&eacute; le dos devant ses ennemis&nbsp;?<br />
  9 Les Chanan&eacute;ens et tous les habitants du pays l'apprendront&nbsp;; ils nous envelopperont et feront dispara&icirc;tre notre nom de la terre. Et que ferez-vous pour votre grand nom&nbsp;?&nbsp;&raquo;<br />
  <br />
  10 Yahweh dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;L&egrave;ve-toi&nbsp;! Pourquoi es-tu <em>ainsi</em> tomb&eacute; sur ta face&nbsp;?<br />
  11 Isra&euml;l a p&eacute;ch&eacute;, jusqu'&agrave; transgresser mon alliance que je leur ai prescrite <em>d'observer</em>, jusqu'&agrave; prendre des choses vou&eacute;es par l'anath&egrave;me, &agrave; les d&eacute;rober, &agrave; mentir et &agrave; les cacher dans leurs bagages&nbsp;!<br />
  12 <em>Aussi</em> les enfants d'Isra&euml;l ne peuvent tenir devant leurs ennemis&nbsp;; mais ils tournent le dos devant leurs ennemis, car ils sont devenus anath&egrave;me. Je ne serai plus avec vous d&eacute;sormais, si vous n'&ocirc;tez pas l'anath&egrave;me du milieu de vous.<br />
  13 L&egrave;ve-toi, sanctifie le peuple et dis-leur&nbsp;: Sanctifiez-vous pour demain&nbsp;; car ainsi parle Yahweh, le Dieu d'Isra&euml;l&nbsp;: Il y a un anath&egrave;me au milieu de toi, Isra&euml;l&nbsp;; tu ne pourras point tenir devant tes ennemis, jusqu'&agrave; ce que vous ayez &ocirc;t&eacute; l'anath&egrave;me du milieu de vous.<br />
  14 Vous vous approcherez le matin selon vos tribus, et la tribu que Yahweh aura saisie s'approchera par familles, et la famille que Yahweh aura saisie s'approchera par maisons, et la maison que Yahweh aura saisie s'approchera par t&ecirc;tes.<br />
  15 Celui qui sera saisi comme atteint par l'anath&egrave;me sera consum&eacute; par le feu, lui et tout ce qui lui appartient, parce qu'il transgresse l'alliance de Yahweh et commet une infamie en Isra&euml;l.&nbsp;&raquo;<br />
  <br />
  16 Le lendemain, Josu&eacute; se leva de bon matin et fit approcher Isra&euml;l selon ses tribus, et la tribu de Juda fut saisie.<br />
  17 Il fit approcher les familles de Juda, et la famille de Zar&eacute; fut saisie. Il fit approcher la famille de Zar&eacute; par maisons, et Zabdi fut saisi.<br />
  18 Il fit approcher la maison de Zabdi par t&ecirc;tes, et Achan, fils de Charmi, fils de Zabdi, fils de Zar&eacute;, de la tribu de Juda, fut saisi.<br />
  <br />
  19 Josu&eacute; dit &agrave; Achan&nbsp;: &laquo;&nbsp;Mon fils, donne gloire, je te prie, &agrave; Yahweh, le Dieu d'Isra&euml;l, et rends-lui hommage. Avoue-moi ce que tu as fait, ne me le cache point.&nbsp;&raquo;<br />
  20 Achan r&eacute;pondit &agrave; Josu&eacute; et dit&nbsp;: &laquo;&nbsp;C'est la v&eacute;rit&eacute;&nbsp;; c'est moi qui ai p&eacute;ch&eacute; contre Yahweh, le Dieu d'Isra&euml;l&nbsp;; voici ce que j'ai fait&nbsp;:<br />
  21 J'ai vu parmi les d&eacute;pouilles un beau manteau de Sennaar, deux cents sicles d'argent, et un lingot d'or du poids de cinquante sicles&nbsp;; je les ai convoit&eacute;s et je les ai pris&nbsp;; ils sont cach&eacute;s dans la terre au milieu de ma tente, et l'argent est dessous.&nbsp;&raquo;<br />
  22 Josu&eacute; envoya des messagers qui coururent &agrave; la tente, et voici, <em>les objets &eacute;taient</em> cach&eacute;s dans la tente d'Achan, et l'argent <em>&eacute;tait</em> dessous.<br />
  23 Les ayant pris du milieu de la tente, ils les apport&egrave;rent &agrave; Josu&eacute; et &agrave; tous les enfants d'Isra&euml;l, et les d&eacute;pos&egrave;rent devant Yahweh.<br />
  <br />
  24 Josu&eacute; et tout Isra&euml;l avec lui prirent Achan, fils de Zar&eacute;, l'argent, le manteau, le lingot d'or, les fils et les filles d'Achan, ses b&oelig;ufs, ses &acirc;nes, ses brebis, sa tente et tout ce qui lui appartenait, et il les firent monter dans la vall&eacute;e d'Achor.<br />
  25 <em>L&agrave;</em> Josu&eacute; dit&nbsp;: &laquo;&nbsp;Pourquoi nous as-tu troubl&eacute;s&nbsp;? Yahweh te troublera aujourd'hui.&nbsp;&raquo; Et tout Isra&euml;l le lapida. On les consuma par le feu, et on les lapida.<br />
  26 Et on &eacute;leva sur Achan un grand monceau de pierres, qui subsiste encore aujourd'hui. Et Yahweh revint de l'ardeur de sa col&egrave;re. &mdash; A cause de cet &eacute;v&eacute;nement, on a appel&eacute; ce lieu vall&eacute;e d'Achor jusqu'&agrave; ce jour.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 8</u></h3>

  <p><br />
  1 Yahweh dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Ne crains point et ne t'effraie point. Prends avec toi tous les hommes de guerre, l&egrave;ve-toi <em>et</em> monte contre Ha&iuml;. Vois, j'ai livr&eacute; entre tes mains le roi d'Ha&iuml; et son peuple, sa ville et son territoire.<br />
  2 Tu traiteras Ha&iuml; et son roi comme tu as trait&eacute; J&eacute;richo et son roi&nbsp;; seulement vous pillerez pour vous son butin et son b&eacute;tail. Dresse une embuscade derri&egrave;re la ville.&nbsp;&raquo;<br />
  <br />
  3 Josu&eacute; se leva avec tous les gens de guerre, pour monter contre Ha&iuml;. Josu&eacute; choisit trente mille hommes vaillants, et les fit partir de nuit.<br />
  4 Il leur donna cet ordre&nbsp;: &laquo;&nbsp;Soyez sur vos gardez&nbsp;: vous vous mettrez en embuscade derri&egrave;re la ville, <em>mais</em> sans vous &eacute;loigner beaucoup de la ville, et tous, tenez-vous pr&ecirc;ts.<br />
  5 Moi, et tout le peuple qui est avec moi, nous nous approcherons de la ville&nbsp;; et quand ils sortiront au-devant de nous, comme la premi&egrave;re fois, nous fuirons devant eux.<br />
  6 Ils sortiront pour nous poursuivre, jusqu'&agrave; ce que nous les ayons attir&eacute;s loin de la ville, car ils diront&nbsp;: Ils fuient devant nous, comme la premi&egrave;re fois. Et nous fuirons devant eux.<br />
  7 Alors, sortant de l'embuscade, vous vous emparerez de la ville&nbsp;; Yahweh, votre Dieu, la livrera entre vos mains.<br />
  8 Quand vous aurez pris la ville, vous la br&ucirc;lerez&nbsp;; vous agirez selon la parole de Yahweh. Voyez&nbsp;: je vous ai donn&eacute; mes ordres.&nbsp;&raquo;<br />
  9 Josu&eacute; les fit partir, et ils all&egrave;rent se poster en embuscade entre B&eacute;thel et Ha&iuml;, &agrave; l'occident d'Ha&iuml;. Quant &agrave; Josu&eacute;, il passa cette nuit-l&agrave; au milieu du peuple.<br />
  <br />
  10 Josu&eacute; se leva de bon matin et, ayant pass&eacute; le peuple en revue, il monta &agrave; la t&ecirc;te du peuple, lui et les anciens d'Isra&euml;l, contre Ha&iuml;.<br />
  11 Tous les hommes de guerre qui &eacute;taient avec lui mont&egrave;rent et s'approch&egrave;rent&nbsp;; arriv&eacute;s en face d'Ha&iuml;, ils camp&egrave;rent au nord de la ville, <em>ayant</em> la vall&eacute;e entre eux et Ha&iuml;.<br />
  12 Josu&eacute; prit environ cinq mille hommes, et les mit en embuscade entre B&eacute;thel et Ha&iuml;, &agrave; l'occident de la ville.<br />
  13 Lorsque le peuple eut ainsi dispos&eacute; tout le camp, qui &eacute;tait au nord de la ville, et son embuscade &agrave; l'occident de la ville, Josu&eacute; s'avan&ccedil;a durant cette nuit au milieu de la vall&eacute;e.<br />
  <br />
  14 D&egrave;s que le roi de Ha&iuml; vit <em>cela</em>, les hommes de la ville se lev&egrave;rent en h&acirc;te de bon matin, et sortirent &agrave; la rencontre d'Isra&euml;l pour le combattre&nbsp;; le roi <em>s'avan&ccedil;a</em> avec tout son peuple vers le lieu convenu, en face de la plaine, ne sachant pas qu'il y avait derri&egrave;re la ville une embuscade <em>dress&eacute;e</em> contre lui.<br />
  15 Josu&eacute; et tout Isra&euml;l se laiss&egrave;rent battre devant eux, et ils s'enfuirent par le chemin du d&eacute;sert.<br />
  16 Alors tout le peuple qui &eacute;tait dans la ville se rassembla pour les poursuivre&nbsp;; ils poursuivirent Josu&eacute; et se laiss&egrave;rent attirer loin de la ville.<br />
  17 Il ne resta pas un homme dans Ha&iuml; et dans B&eacute;thel qui ne sortit pour poursuivre Isra&euml;l&nbsp;; laissant la ville ouverte, ils poursuivirent Isra&euml;l.<br />
  <br />
  18 Yahweh dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Etends vers Ha&iuml; le javelot que tu as &agrave; la main, car je vais la livrer en ton pouvoir.&nbsp;&raquo; Et Josu&eacute; &eacute;tendit vers la ville le javelot qu'il avait &agrave; la main.<br />
  19 D&egrave;s qu'il eut &eacute;tendu sa main, <em>les hommes de</em> l'embuscade se lev&egrave;rent en h&acirc;te du lieu o&ugrave; ils &eacute;taient et, prenant leur course, ils entr&egrave;rent dans la ville et l'occup&egrave;rent&nbsp;; et ils se h&acirc;t&egrave;rent de mettre le feu &agrave; la ville.<br />
  20 Les hommes d'Ha&iuml;, regardant derri&egrave;re eux, aper&ccedil;urent la fum&eacute;e de la ville qui montait vers le ciel, et ils ne purent plus se sauver d'aucun c&ocirc;t&eacute;, le peuple qui fuyait vers le d&eacute;sert se retournant contre ceux qui le poursuivaient.<br />
  21 Et Josu&eacute; et tout Isra&euml;l, voyant la ville prise par les hommes de l'embuscade, et la fum&eacute;e de la ville qui montait, se retourn&egrave;rent et battirent les hommes d'Ha&iuml;.<br />
  22 Les autres sortirent de la ville au-devant d'eux, et <em>les hommes d'Ha&iuml;</em> se trouv&egrave;rent envelopp&eacute;s par les Isra&eacute;lites, par les uns d'un c&ocirc;t&eacute;, par les autres de l'autre c&ocirc;t&eacute;. Et <em>les Isra&eacute;lites</em> les battirent, sans leur laisser ni un survivant ni un fugitif&nbsp;;<br />
  23 ils prirent vivant le roi d'Ha&iuml; et l'amen&egrave;rent &agrave; Josu&eacute;.<br />
  <br />
  24 Lorsqu'Isra&euml;l eut achev&eacute; de tuer tous les habitants d'Ha&iuml; dans la campagne, dans le d&eacute;sert, o&ugrave; ils l'avaient poursuivi, et que tous furent jusqu'au dernier pass&eacute;s au fil de l'&eacute;p&eacute;e, tout Isra&euml;l revint dans la ville et la passa au fil de l'&eacute;p&eacute;e.<br />
  <br />
  25 Le <em>nombre</em> total de ceux qui p&eacute;rirent en ce jour fut de douze mille, tant hommes que femmes, tous gens d'Ha&iuml;.<br />
  26 Josu&eacute; ne retira pas sa main qu'il tenait &eacute;tendue avec le javelot, jusqu'&agrave; ce qu'il e&ucirc;t trait&eacute; comme anath&egrave;me tous les habitants d'Ha&iuml;.<br />
  27 Les Isra&eacute;lites prirent seulement pour eux le b&eacute;tail et le butin de cette ville, selon l'ordre de Yahweh qu'il avait prescrit &agrave; Josu&eacute;.<br />
  28 Josu&eacute; br&ucirc;la Ha&iuml;, et en fit pour toujours un monceau de ruines, qui subsiste encore aujourd'hui.<br />
  29 Il fit pendre &agrave; un arbre le roi d'Ha&iuml; et l'y laissa jusqu'au soir. Au coucher du soleil, Josu&eacute; donna l'ordre de descendre son cadavre de l'arbre&nbsp;; on le jeta &agrave; l'entr&eacute;e de la porte de la ville, et on &eacute;leva sur lui un grand monceau de pierres, qui subsiste jusqu'&agrave; ce jour.<br />
  <br />
  30 Alors Josu&eacute; b&acirc;tit un autel &agrave; Yahweh, Dieu d'Isra&euml;l, sur le mont H&eacute;bal,<br />
  31 selon l'ordre que Mo&iuml;se, serviteur de Yahweh, avait donn&eacute; aux enfants d'Isra&euml;l, comme il est &eacute;crit dans le livre de la loi de Mo&iuml;se, un autel de pierres brutes, sur lesquelles on n'avait pas brandi le fer. Ils y offrirent des holocaustes &agrave; Yahweh, et firent des sacrifices pacifiques.<br />
  32 L&agrave; Josu&eacute; &eacute;crivit sur les pierres une copie de la loi que Mo&iuml;se avait &eacute;crite en pr&eacute;sence des enfants d'Isra&euml;l.<br />
  33 Tout Isra&euml;l, ses anciens, ses officiers et ses juges, se tenaient des deux c&ocirc;t&eacute;s de l'arche, devant les pr&ecirc;tres l&eacute;vitiques, qui portaient l'arche de l'alliance de Yahweh, les &eacute;trangers aussi bien que les enfants d'Isra&euml;l, une moiti&eacute; du c&ocirc;t&eacute; du mont Garizim, une moiti&eacute; du c&ocirc;t&eacute; du mont H&eacute;bal, selon l'ordre que Mo&iuml;se, serviteur de Yahweh, avait donn&eacute; auparavant de b&eacute;nir le peuple d'Isra&euml;l.<br />
  34 Puis Josu&eacute; lut toutes les paroles de la loi, la b&eacute;n&eacute;diction et la mal&eacute;diction, suivant tout ce qui est &eacute;crit dans le livre de la loi.<br />
  35 Pas un mot de tout ce que Mo&iuml;se avait prescrit que n'ait lu Josu&eacute; en pr&eacute;sence de toute l'assembl&eacute;e d'Isra&euml;l, des femmes et des enfants, et des &eacute;trangers qui vivaient au milieu d'eux.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 9</u></h3>

  <p><br />
  1 A la nouvelle <em>de ces &eacute;v&eacute;nements</em>, tous les rois qui &eacute;taient au del&agrave; du Jourdain, dans la montagne et dans le bas pays, et sur toute la c&ocirc;te de la grande mer, vis-&agrave;-vis du Liban, les H&eacute;th&eacute;ens, les Amorrh&eacute;ens, les Chanan&eacute;ens, les Ph&eacute;r&eacute;z&eacute;ens, les H&eacute;v&eacute;ens et les J&eacute;bus&eacute;ens<br />
  2 s'unirent ensemble pour combattre Josu&eacute; et Isra&euml;l d'un commun accord.<br />
  <br />
  3 Les habitants de Gabaon, lorsqu'ils apprirent comment Josu&eacute; avait trait&eacute; J&eacute;richo et Ha&iuml;,<br />
  4 eurent, de leur c&ocirc;t&eacute;, recours &agrave; la ruse. Ils se mirent en route, avec des provisions de voyage. Ils avaient pris de vieux sacs sur leurs &acirc;nes et de vieilles outres &agrave; vin d&eacute;chir&eacute;es et recousues&nbsp;;<br />
  5 <em>ils avaient</em> &agrave; leurs pieds de vieilles sandales rapi&eacute;c&eacute;es, et sur eux de vieux v&ecirc;tements&nbsp;; tout le pain <em>qu'ils portaient</em> pour leur nourriture &eacute;tait dess&eacute;ch&eacute; et en miettes.<br />
  6 Ils all&egrave;rent aupr&egrave;s de Josu&eacute;, au camp de Galgala, et ils lui dirent, &agrave; lui et &agrave; tous les hommes d'Isra&euml;l&nbsp;: &laquo;&nbsp;Nous venons d'un pays &eacute;loign&eacute;, et maintenant faites alliance avec nous.&nbsp;&raquo;<br />
  7 Les hommes d'Isra&euml;l r&eacute;pondirent &agrave; ces H&eacute;v&eacute;ens&nbsp;: &laquo;&nbsp;Peut-&ecirc;tre que vous habitez au milieu de nous&nbsp;; comment pourrions-nous faire alliance avec vous&nbsp;?&nbsp;&raquo;<br />
  8 Il dirent &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Nous sommes tes serviteurs.&nbsp;&raquo; Josu&eacute; leur dit&nbsp;: &laquo;&nbsp;Qui &ecirc;tes-vous et d'o&ugrave; venez-vous&nbsp;?&nbsp;&raquo;<br />
  9 Ils lui dirent&nbsp;: &laquo;&nbsp;Tes serviteurs viennent d'un pays tr&egrave;s &eacute;loign&eacute;, &agrave; cause du nom de Yahweh, ton Dieu&nbsp;; car nous avons entendu parler de lui, de tout ce qu'il a fait en Egypte,<br />
  10 et comment il a trait&eacute; les deux rois des Amorrh&eacute;ens au del&agrave; du Jourdain, S&eacute;hon, roi de H&eacute;sebon, et Og, roi de Basan, qui <em>habitait</em> &agrave; Astaroth.<br />
  11 Et nos anciens et tous les habitants de notre pays nous ont dit&nbsp;: Prenez avec vous des provisions pour le voyage, allez au-devant d'eux et dites-leur&nbsp;: Nous sommes vos serviteurs, et maintenant faites alliance avec nous.<br />
  12 Voici notre pain&nbsp;: il &eacute;tait chaud quand nous en avons fait provision dans nos maisons, le jour o&ugrave; nous sommes partis pour venir vers vous, et maintenant le voil&agrave; dess&eacute;ch&eacute; et en miettes.<br />
  13 Ces outres &agrave; vin, que nous avons remplies toutes neuves, les voil&agrave; d&eacute;chir&eacute;es&nbsp;; nos v&ecirc;tements et nos sandales se sont us&eacute;s par la grande longueur du voyage.&nbsp;&raquo;<br />
  14 Les hommes d'Isra&euml;l prirent de leurs provisions, sans consulter la bouche de Yahweh&nbsp;;<br />
  15 et Josu&eacute; leur accorda la paix et conclut avec eux une alliance portant qu'on leur laisserait la vie&nbsp;; et les princes de l'assembl&eacute;e le leur jur&egrave;rent.<br />
  <br />
  16 Trois jours apr&egrave;s la conclusion de l'alliance, <em>les enfants d'Isra&euml;l</em> apprirent qu'ils &eacute;taient leurs voisins et qu'ils habitaient au milieu d'eux.<br />
  17 Les enfants d'Isra&euml;l partirent <em>donc</em>, et arriv&egrave;rent &agrave; leurs villes le troisi&egrave;me jour&nbsp;; leurs villes &eacute;taient Gabaon, Caphira, B&eacute;roth et Cariathiarim.<br />
  18 Ils ne les frapp&egrave;rent point <em>de l'&eacute;p&eacute;e</em>, &agrave; cause du serment que les princes de l'assembl&eacute;e leur avaient fait au nom de Yahweh, le Dieu d'Isra&euml;l&nbsp;; mais toute l'assembl&eacute;e murmura contre les princes.<br />
  19 Tous les princes dirent <em>alors</em> &agrave; toute l'assembl&eacute;e&nbsp;: &laquo;&nbsp;Nous leur avons fait un serment par Yahweh, le Dieu d'Isra&euml;l&nbsp;; et maintenant, nous ne pouvons les toucher.<br />
  20 Voici comment nous les traiterons&nbsp;: nous leur laisserons la vie, pour ne pas attirer sur nous la col&egrave;re de Yahweh, par suite du serment que nous leur avons fait.<br />
  21 Qu'ils vivent donc,&nbsp;&raquo; leur disent les princes.<br />
  <br />
  Ils furent employ&eacute;s &agrave; couper le bois et &agrave; puiser l'eau pour toute l'assembl&eacute;e, comme les princes le leur avaient dit.<br />
  <br />
  22 Josu&eacute; fit appeler <em>les Gabaonites</em> et leur parla ainsi&nbsp;: &laquo;&nbsp;Pourquoi nous avez-vous tromp&eacute;s, en disant&nbsp;: Nous sommes tr&egrave;s &eacute;loign&eacute;s de vous, tandis que vous habitez au milieu de nous&nbsp;?<br />
  23 Maintenant, vous &ecirc;tes maudits et personne de vous ne manquera d'&ecirc;tre esclave, coupant le bois et puisant l'eau pour la maison de mon Dieu.&nbsp;&raquo;<br />
  24 Ils r&eacute;pondirent &agrave; Josu&eacute; en disant&nbsp;: &laquo;&nbsp;C'est qu'on avait rapport&eacute; &agrave; tes serviteurs l'ordre <em>donn&eacute;</em> par Yahweh ton Dieu, &agrave; Mo&iuml;se, son serviteur, de vous livrer tout le pays et d'exterminer tous les habitants du pays devant vous. Et nous avons &eacute;prouv&eacute; &agrave; votre approche une grande crainte pour nos vies&nbsp;; c'est pourquoi nous avons agi de cette mani&egrave;re.<br />
  25 Maintenant nous voici entre tes mains&nbsp;; traite-nous comme il te semblera bon et juste de nous traiter.&nbsp;&raquo;<br />
  <br />
  26 Josu&eacute; agit &agrave; leur &eacute;gard ainsi <em>qu'il l'avait dit</em>&nbsp;; il les d&eacute;livra de la main des enfants d'Isra&euml;l, pour qu'ils ne les fissent pas mourir.<br />
  27 Josu&eacute; les destina d&egrave;s ce jour &agrave; couper le bois et &agrave; puiser l'eau pour l'assembl&eacute;e et pour l'autel de Yahweh, dans le lieu que Yahweh choisirait&nbsp;: ce qu'ils font encore aujourd'hui.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 10</u></h3>

  <p><br />
  1 Adonis&eacute;dec, roi de J&eacute;rusalem, apprit que Josu&eacute; s'&eacute;tait empar&eacute; d'Ha&iuml; et l'avait d&eacute;vou&eacute;e par anath&egrave;me, qu'il avait trait&eacute; Ha&iuml; et son roi comme il avait trait&eacute; J&eacute;richo et son roi, et que les habitants de Gabaon, ayant fait la paix avec Isra&euml;l, &eacute;taient au milieu d'eux.<br />
  2 Il eut <em>alors</em> une grande crainte&nbsp;; car Gabaon &eacute;tait une grande ville, comme une des villes royales, plus grande m&ecirc;me qu'Ha&iuml;, et tous ses hommes &eacute;taient vaillants.<br />
  3 Adonis&eacute;dec, roi de J&eacute;rusalem, envoya dire &agrave; Oham, roi d'H&eacute;bron, &agrave; Pharam, roi de J&eacute;rimoth, &agrave; Japhia, roi de Lachis, et &agrave; Dabir, roi d'Eglon&nbsp;:<br />
  4 &laquo;&nbsp;Montez vers moi et venez &agrave; mon aide, afin que nous frappions Gabaon, car elle a fait la paix avec Josu&eacute; et avec les enfants d'Isra&euml;l.&nbsp;&raquo;<br />
  5 <em>Ainsi</em> cinq rois des Amorrh&eacute;ens, le roi de J&eacute;rusalem, le roi d'H&eacute;bron, le roi de J&eacute;rimoth, le roi de Lachis et le roi d'Eglon, se rassembl&egrave;rent et mont&egrave;rent avec toutes leurs arm&eacute;es&nbsp;; ils &eacute;tablirent leur camp pr&egrave;s de Gabaon et l'assi&eacute;g&egrave;rent.<br />
  <br />
  6 Les gens de Gabaon envoy&egrave;rent dire &agrave; Josu&eacute;, au camp de Galgala&nbsp;: &laquo;&nbsp;Ne refuse pas ta main &agrave; tes serviteurs, h&acirc;te-toi de monter vers nous, d&eacute;livre-nous, donne-nous du secours&nbsp;; car tous les rois des Amorrh&eacute;ens qui habitent la montagne se sont ligu&eacute;s contre nous.&nbsp;&raquo;<br />
  7 Josu&eacute; monta de Galgala, lui et tous les gens de guerre avec lui, et tous les vaillants guerriers.<br />
  8 Yahweh dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Ne les crains point, car je les ai livr&eacute;s entre tes mains, et pas un d'eux ne tiendra devant toi.&nbsp;&raquo;<br />
  9 Josu&eacute; vint sur eux subitement&nbsp;; il avait mont&eacute; de Galgala toute la nuit.<br />
  10 Et Yahweh jeta sur eux le trouble devant Isra&euml;l&nbsp;; Isra&euml;l leur infligea une grande d&eacute;faite pr&egrave;s de Gabaon, les poursuivit sur le chemin qui monte &agrave; B&eacute;thoron, et les battit jusqu'&agrave; Az&eacute;ca et Mac&eacute;da.<br />
  11 Comme ils fuyaient devant Isra&euml;l, &agrave; la descente de B&eacute;thoron, Yahweh fit tomber du ciel sur eux de grosses pierres jusqu'&agrave; Az&eacute;ca, et ils moururent&nbsp;; ceux qui moururent par les pierres de gr&ecirc;le furent plus nombreux que ceux qui furent tu&eacute;s par l'&eacute;p&eacute;e des enfants d'Isra&euml;l.<br />
  <br />
  12 Alors Josu&eacute; parla &agrave; Yahweh, le jour o&ugrave; Yahweh livra les Amorrh&eacute;ens aux enfants d'Isra&euml;l, et il dit &agrave; la vue d'Isra&euml;l&nbsp;:<br />
  <br />
  Soleil, arr&ecirc;te-toi sur Gabaon,<br />
  et toi, lune, sur la vall&eacute;e d'Ajalon&nbsp;!<br />
  13 Et le soleil s'arr&ecirc;ta, et la lune se tint immobile,<br />
  jusqu'&agrave; ce que la nation se fut veng&eacute;e de ses ennemis.<br />
  <br />
  Cela n'est-il pas &eacute;crit dans le livre du Juste&nbsp;? Et le soleil s'arr&ecirc;ta au milieu du ciel, et ne se h&acirc;ta point de se coucher, presque un jour entier.<br />
  14 Il n'y eut pas, ni avant ni apr&egrave;s, de jour comme celui-l&agrave;, o&ugrave; Yahweh ob&eacute;it &agrave; la voix d'un homme&nbsp;; car Yahweh combattait pour Isra&euml;l.<br />
  15 Et Josu&eacute;, et tout Isra&euml;l avec lui, retourna au camp  Galgala.<br />
  <br />
  16 Les cinq rois s'enfuirent et se cach&egrave;rent dans la caverne, &agrave; Mac&eacute;da.<br />
  17 On le rapporta &agrave; Josu&eacute;, en disant&nbsp;: &laquo;&nbsp;Les cinq rois ont &eacute;t&eacute; trouv&eacute;s cach&eacute;s dans la caverne &agrave; Mac&eacute;da.&nbsp;&raquo;<br />
  18 Josu&eacute; dit&nbsp;: &laquo;&nbsp;Roulez de grosses pierres &agrave; l'entr&eacute;e de la caverne, et mettez-y des hommes pour les garder.<br />
  19 Et vous, ne vous arr&ecirc;tez pas&nbsp;; poursuivez vos ennemis et frappez-les en queue&nbsp;; ne les laissez pas entrer dans leurs villes, car Yahweh, votre Dieu, les a livr&eacute;s entre vos mains.&nbsp;&raquo;<br />
  <br />
  20 Lorsque Josu&eacute; et les enfants d'Isra&euml;l eurent achev&eacute; de leur infliger une tr&egrave;s grande d&eacute;faite jusqu'&agrave; les exterminer, ceux qui purent s'&eacute;chapper s'&eacute;tant r&eacute;fugi&eacute;s dans les villes fortifi&eacute;es,<br />
  21 tout le peuple revint tranquillement au camp, vers Josu&eacute;, &agrave; Mac&eacute;da, sans que personne remu&acirc;t la langue contre les enfants d'Isra&euml;l.<br />
  <br />
  22 Josu&eacute; dit&nbsp;: &laquo;&nbsp;Ouvrez l'entr&eacute;e de la caverne, faites sortir, pour me <em>les amener</em>, ces cinq rois de la caverne.&nbsp;&raquo;<br />
  23 Ils firent ainsi, et lui <em>amen&egrave;rent</em> les cinq rois, qu'ils avaient fait sortir de la caverne, le roi de J&eacute;rusalem, le roi d'H&eacute;bron, le roi de J&eacute;rimoth, le roi de Lachis et le roi d'Eglon.<br />
  24 Lorsqu'ils eurent fait sortir ces rois devant Josu&eacute;, Josu&eacute; appela tous les hommes d'Isra&euml;l et dit aux chefs des gens de guerre qui l'avaient accompagn&eacute;&nbsp;: &laquo;&nbsp;Approchez-vous, mettez vos pieds sur le cou de ces rois.&nbsp;&raquo; Ils s'approch&egrave;rent et mirent leurs pieds sur leurs cous.<br />
  25 Et Josu&eacute; leur dit&nbsp;: &laquo;&nbsp;Ne craignez point et ne vous effrayez point, soyez fermes et courageux, car c'est ainsi que Yahweh traitera tous vos ennemis contre lesquels vous combattez.&nbsp;&raquo;<br />
  26 Apr&egrave;s cela Josu&eacute; les frappa <em>de l'&eacute;p&eacute;e</em> et les fit mourir&nbsp;; il les pendit &agrave; cinq arbres, et ils y rest&egrave;rent pendus jusqu'au soir.<br />
  27 Vers le coucher du soleil, Josu&eacute; les fit descendre des arbres&nbsp;; on les jeta dans la caverne o&ugrave; ils s'&eacute;taient cach&eacute;s, et l'on mit &agrave; l'entr&eacute;e de la caverne de grosses pierres, <em>qui y sont rest&eacute;es</em> jusqu'&agrave; ce jour m&ecirc;me.<br />
  <br />
  28 Le m&ecirc;me jour, Josu&eacute; s'empara de Mac&eacute;da et la frappa, <em>elle</em> et son roi, du tranchant de l'&eacute;p&eacute;e&nbsp;; il d&eacute;voua par anath&egrave;me la ville et tous les &ecirc;tres vivants qui s'y trouvaient, sans laisser &eacute;chapper personne, et il traita le roi de Mac&eacute;da comme il avait trait&eacute; le roi de J&eacute;richo.<br />
  <br />
  29 Josu&eacute;, et tout Isra&euml;l avec lui, passa de Mac&eacute;da &agrave; Lebna, et il attaqua Lebna.<br />
  30 Yahweh la livra aussi, avec son roi, entre les mains d'Isra&euml;l, et il la frappa du tranchant de l'&eacute;p&eacute;e, elle et tous les &ecirc;tres vivants qui s'y trouvaient, sans en laisser &eacute;chapper aucun, et il traita son roi comme il avait trait&eacute; le roi de J&eacute;richo.<br />
  <br />
  31 Josu&eacute;, et tout Isra&euml;l avec lui, passa de Lebna &agrave; Lachis&nbsp;; il &eacute;tablit son camp devant elle et l'attaqua.<br />
  32 Et Yahweh livra Lachis entre les mains d'Isra&euml;l, qui la prit le second jour, et la frappa du tranchant de l'&eacute;p&eacute;e, elle et tous les &ecirc;tres vivants qui s'y trouvaient, comme il avait fait pour Lebna.&nbsp;&mdash;<br />
  33 Alors Horam, roi de Gaser, monta pour secourir Lachis&nbsp;; Josu&eacute; le battit, lui et son peuple, sans laisser &eacute;chapper personne.<br />
  <br />
  34 Josu&eacute;, et tout Isra&euml;l avec lui, passa de Lachis &agrave; Eglon&nbsp;; ils &eacute;tablirent leur camp devant elle et l'attaqu&egrave;rent.<br />
  35 Ils la prirent le m&ecirc;me jour, et la frapp&egrave;rent du tranchant de l'&eacute;p&eacute;e&nbsp;; tous les &ecirc;tres vivants qui s'y trouvaient, <em>Josu&eacute;</em> les d&eacute;voua par anath&egrave;me ce jour-l&agrave;, selon tout ce qu'il avait fait pour Lachis.<br />
  <br />
  36 Josu&eacute;, et tout Isra&euml;l avec lui, monta d'Eglon &agrave; H&eacute;bron, et ils l'attaqu&egrave;rent.<br />
  37 L'ayant prise, ils la frapp&egrave;rent du tranchant de l'&eacute;p&eacute;e, elle, son roi, toutes les villes de sa d&eacute;pendance et tous les &ecirc;tres vivants qui s'y trouvaient, sans laisser &eacute;chapper personne, comme <em>Josu&eacute;</em> avait fait pour Eglon&nbsp;; et il la d&eacute;voua par anath&egrave;me, avec tous les &ecirc;tres vivants qui s'y trouvaient.<br />
  <br />
  38 Josu&eacute;, et tout Isra&euml;l avec lui, se tourna vers Dabir, et il l'attaqua.<br />
  39 Il la prit, elle, son roi et toutes les villes de sa d&eacute;pendance&nbsp;; et ils les frapp&egrave;rent du tranchant de l'&eacute;p&eacute;e, et ils d&eacute;vou&egrave;rent par anath&egrave;me tous les &ecirc;tres vivants qui s'y trouvaient, sans laisser &eacute;chapper personne. Josu&eacute; traita Dabir et son roi comme il avait trait&eacute; H&eacute;bron, et comme il avait trait&eacute; Lebna et son roi.<br />
  <br />
  40 Josu&eacute; frappa tout le pays&nbsp;: la Montagne, le N&eacute;g&eacute;b, le bas pays et les coteaux, avec tous leurs rois, sans laisser &eacute;chapper personne, d&eacute;vouant par anath&egrave;me tout ce qui avait vie, comme l'avait ordonn&eacute; Yahweh, le Dieu d'Isra&euml;l.<br />
  41 Josu&eacute; les battit de Cad&egrave;s-Barn&eacute; &agrave; Gaza, et tout le pays de Gosen jusqu'&agrave; Gabaon.<br />
  42 Josu&eacute; prit tous ces rois et tout leur pays dans une seule exp&eacute;dition, car Yahweh, le Dieu d'Isra&euml;l, combattait pour Isra&euml;l.<br />
  43 Puis Josu&eacute;, et tout Isra&euml;l avec lui, retourna au camp, &agrave; Galgala.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 11</u></h3>

  <p><br />
  1 Jabin, roi d'Asor, ayant appris <em>ces choses</em>, envoya <em>un message</em> &agrave; Jobab, roi de Madon, au roi de S&eacute;m&eacute;ron, au roi d'Achsaph,<br />
  2 aux rois qui &eacute;taient au nord dans la montagne et dans l'Arabah, au sud du C&eacute;n&eacute;reth, dans le bas pays et sur les hauteurs de Dor &agrave; l'occident,<br />
  3 aux Chanan&eacute;ens de l'orient et de l'occident, aux Amorrh&eacute;ens, aux H&eacute;th&eacute;ens, aux Ph&eacute;r&eacute;z&eacute;ens, aux J&eacute;bus&eacute;ens dans la montagne, et aux H&eacute;v&eacute;ens du pied de l'Hermon dans le pays de Maspha.<br />
  4 Ils sortirent, eux et toutes leurs arm&eacute;es avec eux, peuple innombrable comme le sable qui est sur le bord de la mer, avec une grande multitude de chevaux et de chars.<br />
  5 Tous ces rois se rassembl&egrave;rent et vinrent camper ensemble pr&egrave;s des eaux de M&eacute;rom, pour combattre Isra&euml;l.<br />
  <br />
  6 Yahweh dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Ne les crains point, car demain, &agrave; cette heure-ci, je les livrerai tous transperc&eacute;s devant Isra&euml;l. Tu couperas les jarrets &agrave; leurs chevaux et tu livreras au feu leurs chars.&nbsp;&raquo;<br />
  <br />
  7 Josu&eacute;, et tous les hommes de guerre avec lui, arriv&egrave;rent &agrave; eux &agrave; l'improviste, pr&egrave;s des eaux de M&eacute;rom, et ils se pr&eacute;cipit&egrave;rent sur eux.<br />
  8 Yahweh les livra entre les mains d'Isra&euml;l, qui les battit et les poursuivit jusqu'&agrave; Sidon la grande, jusqu'aux eaux de Mas&eacute;r&eacute;photh et jusqu'&agrave; la vall&eacute;e de Maspha vers l'orient&nbsp;; il les battit, sans en laisser &eacute;chapper un seul.<br />
  9 Josu&eacute; les traita comme Yahweh le lui avait dit&nbsp;: il coupa les jarrets &agrave; leurs chevaux et il livra au feu leurs chars.<br />
  <br />
  10 En ce m&ecirc;me temps, Josu&eacute; revint et prit Asor, et il frappa son roi de l'&eacute;p&eacute;e&nbsp;; car Asor &eacute;tait autrefois la capitale de tous ces royaumes.<br />
  11 <em>Les enfants d'Isra&euml;l</em> frapp&egrave;rent du tranchant de l'&eacute;p&eacute;e tous les &ecirc;tres vivants qui s'y trouvaient, en les d&eacute;vouant par anath&egrave;me&nbsp;; il ne resta rien de ce qui avait vie, et l'on br&ucirc;la Asor.<br />
  12 Josu&eacute; prit toutes les villes de ces rois et tous leurs rois, et il les frappa du tranchant de l'&eacute;p&eacute;e, les d&eacute;vouant par anath&egrave;me, comme l'avait ordonn&eacute; Mo&iuml;se, serviteur de Yahweh.<br />
  13 Mais Isra&euml;l ne br&ucirc;la aucune des villes situ&eacute;es sur les collines, &agrave; l'exception seulement d'Asor, que br&ucirc;la Josu&eacute;.<br />
  14 Et tout le butin de ces villes, et leur b&eacute;tail, les enfants d'Isra&euml;l le pill&egrave;rent pour eux&nbsp;; mais ils frapp&egrave;rent tous les hommes du tranchant de l'&eacute;p&eacute;e, jusqu'&agrave; ce qu'ils les eussent d&eacute;truits, sans rien laisser de ce qui avait vie.<br />
  15 Ce que Yahweh avait ordonn&eacute; &agrave; Mo&iuml;se, son serviteur, Mo&iuml;se l'avait ordonn&eacute; &agrave; Josu&eacute;, et Josu&eacute; l'ex&eacute;cuta&nbsp;; il ne n&eacute;gligea rien de ce que Yahweh avait ordonn&eacute; &agrave; Mo&iuml;se.<br />
  <br />
  16 C'est ainsi que Josu&eacute; s'empara de tout ce pays, de la Montagne, de tout le N&eacute;g&eacute;b, de tout le district de Gosen, du bas pays, de l'Arabah, de la montagne d'Isra&euml;l et de ses plaines,<br />
  17 depuis la montagne nue qui s'&eacute;l&egrave;ve vers S&eacute;&iuml;r jusqu'&agrave; Baal-Gad, dans la vall&eacute;e du Liban, au pied du mont Hermon&nbsp;; il prit tous leurs rois, les frappa et les mit &agrave; mort.<br />
  18 Pendant de longs jours Josu&eacute; fit la guerre contre tous ces rois.<br />
  19 Il n'y eut aucune ville qui fit la paix avec les enfants d'Isra&euml;l, except&eacute; les H&eacute;v&eacute;ens qui habitaient &agrave; Gabaon&nbsp;; ils les prirent toutes par la force des armes.<br />
  20 Car c'&eacute;tait <em>le dessein</em> de Yahweh que <em>ces peuples</em> endurcissent leur c&oelig;ur pour faire la guerre &agrave; Isra&euml;l, afin qu'Isra&euml;l les d&eacute;vou&acirc;t par anath&egrave;me, sans qu'il y e&ucirc;t pour eux de mis&eacute;ricorde, et qu'il les d&eacute;truisit, comme Yahweh l'avait ordonn&eacute; &agrave; Mo&iuml;se.<br />
  <br />
  21 Dans le m&ecirc;me temps, Josu&eacute; se mit en marche et il extermina les Enacim de la Montagne, d'H&eacute;bron, de Dabir et d'Anab, de toute la montagne de Juda et de toute la montagne d'Isra&euml;l&nbsp;; Josu&eacute; les d&eacute;voua par anath&egrave;me avec leurs villes.<br />
  22 Il ne resta plus d'Enacim dans le pays des enfants d'Isra&euml;l&nbsp;; il n'en resta qu'&agrave; Gaza, &agrave; Geth et &agrave; Azoth.<br />
  <br />
  23 Josu&eacute; s'empara de tout le pays, selon tout ce que Yahweh avait dit &agrave; Mo&iuml;se&nbsp;; et Josu&eacute; le donna en h&eacute;ritage &agrave; Isra&euml;l, par portions, selon leurs tribus. Et le pays se reposa de la guerre.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 12</u></h3>

  <p><br />
  1 Voici les rois du pays que les enfants d'Isra&euml;l battirent et dont ils occup&egrave;rent le pays de l'autre c&ocirc;t&eacute; du Jourdain, vers le soleil levant, depuis le torrent d'Arnon jusqu'au mont Hermon, et toute l'Arabah &agrave; l'orient <em>du fleuve</em>&nbsp;:<br />
  2 S&eacute;hon, roi des Amorrh&eacute;ens, r&eacute;sidant &agrave; H&eacute;sebon. Sa domination s'&eacute;tendait depuis Aro&euml;r, qui est sur le bord du torrent d'Arnon, et, &agrave; partir du milieu de la vall&eacute;e, sur la moiti&eacute; de Galaad, jusqu'au torrent de Jacob, fronti&egrave;re des enfants d'Ammon&nbsp;;<br />
  3 sur l'Arabah, jusqu'&agrave; la mer de C&eacute;n&eacute;reth &agrave; l'orient, et sur la mer de l'Arabah, la mer Sal&eacute;e, &agrave; l'orient, vers Bethsimoth&nbsp;; et du c&ocirc;t&eacute; du midi au pied des pentes du <em>mont</em> Phasga.<br />
  4 <em>Puis</em> le territoire d'Og, roi de Basan, d'entre les restes des Repha&iuml;m, r&eacute;sidant &agrave; Astaroth et &agrave; Edra&iuml;.<br />
  5 Sa domination s'&eacute;tendait sur la montagne d'Hermon, sur Sal&eacute;cha, sur tout Basan jusqu'&agrave; la fronti&egrave;re des Gesuriens et des Machatiens, et <em>jusqu'&agrave;</em> la moiti&eacute; de Galaad, territoire de S&eacute;hon, roi d'H&eacute;s&eacute;bon.<br />
  <br />
  6 Mo&iuml;se, serviteur de Yahweh, et les enfants d'Isra&euml;l les battirent&nbsp;; et Mo&iuml;se, serviteur de Yahweh, donna leur pays en propri&eacute;t&eacute; aux Rub&eacute;nites, aux Gadites et &agrave; la moiti&eacute; de la tribu de Manass&eacute;.<br />
  <br />
  7 Voici les rois que Josu&eacute; et les enfants d'Isra&euml;l battirent de ce c&ocirc;t&eacute; du Jourdain, &agrave; l'occident, depuis Baal-Gad, dans la vall&eacute;e du Liban, jusqu'&agrave; la montagne nue qui s'&eacute;l&egrave;ve vers S&eacute;&iuml;r. Josu&eacute; donna <em>ce pays</em> en propri&eacute;t&eacute; aux tribus d'Isra&euml;l selon leurs familles,<br />
  8 dans la montagne, dans le bas pays, sur les coteaux, dans le d&eacute;sert et dans le N&eacute;geb&nbsp;: <em>pays des</em> H&eacute;th&eacute;ens, des Amorrh&eacute;ens, des Chanan&eacute;ens, des Ph&eacute;r&eacute;z&eacute;ens, des H&eacute;v&eacute;ens et des J&eacute;bus&eacute;ens.<br />
  <br />
  9 <em>Ce sont&nbsp;:</em> le roi de J&eacute;richo, un&nbsp;; le roi d'Ha&iuml;, pr&egrave;s de B&eacute;thel, un&nbsp;;<br />
  10 le roi de J&eacute;rusalem, un&nbsp;; le roi d'H&eacute;bron, un&nbsp;;<br />
  11 le roi de J&eacute;rimoth, un&nbsp;; le roi de Lachis, un&nbsp;;<br />
  12 le roi d'Eglon, un&nbsp;; le roi de Gazer, un&nbsp;;<br />
  13 le roi de Dabir, un&nbsp;; le roi de Gader, un&nbsp;;<br />
  14 le roi de Herma, un&nbsp;; le roi d'H&eacute;red, un&nbsp;;<br />
  15 le roi de Lebna, un&nbsp;; le roi d'Odollam, un&nbsp;;<br />
  16 le roi de Mac&eacute;da, un&nbsp;; le roi de B&eacute;thel, un&nbsp;;<br />
  17 le roi de Taphna, un&nbsp;; le roi d'Opher, un&nbsp;;<br />
  18 le roi d'Aphec, un&nbsp;; le roi de Lasaron, un&nbsp;;<br />
  19 le roi de Madon, un&nbsp;; le roi d'Asor, un&nbsp;;<br />
  20 le roi de S&eacute;m&eacute;ron, un&nbsp;; le roi d'Achsaph, un&nbsp;;<br />
  21 le roi de Thanac, un&nbsp;; le roi de Mageddo, un&nbsp;;<br />
  22 le roi de Cad&egrave;s, un&nbsp;; le roi de Jachanan, au Carmel, un&nbsp;;<br />
  23 le roi de Dor, sur les hauteurs de Dor, un&nbsp;; le roi de Gojim, &agrave; Galgal, un&nbsp;;<br />
  24 le roi de Thersa, un. En tout, trente et un rois.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 13</u></h3>

  <p><br />
  1 Josu&eacute; &eacute;tait vieux, avanc&eacute; en &acirc;ge&nbsp;; Yahweh lui dit&nbsp;: &laquo;&nbsp;Tu es devenu vieux, tu es avanc&eacute; en &acirc;ge, et il reste encore un tr&egrave;s grand pays &agrave; conqu&eacute;rir.<br />
  2 Voici le pays qui reste&nbsp;: tous les districts des Philistins et tout <em>le territoire</em> des Gessuriens,<br />
  3 depuis le Schichor qui <em>coule</em> &agrave; l'orient de l'Egypte, jusqu'&agrave; la fronti&egrave;re d'Accaron vers le nord, <em>contr&eacute;e</em> qui doit &ecirc;tre r&eacute;put&eacute;e Chanan&eacute;enne&nbsp;; les cinq princes des Philistins, celui de Gaza, celui d'Azoth, celui d'Ascalon, celui de Geth et celui d'Accaron&nbsp;; les H&eacute;v&eacute;ens<br />
  4 au midi&nbsp;; tout le pays des Chanan&eacute;ens, et Maara qui est aux Sidoniens, jusqu'&agrave; Aphec, jusqu'&agrave; la fronti&egrave;re des Amorrh&eacute;ens&nbsp;;<br />
  5 le pays des G&eacute;balites, et tout le Liban vers le soleil levant, depuis Baal-Gad au pied du mont Hermon jusqu'&agrave; l'entr&eacute;e de Hamath&nbsp;;<br />
  6 tous les habitants de la montagne, depuis le Liban jusqu'aux eaux de Mas&eacute;r&eacute;photh, <em>savoir</em> tous les Sidoniens&nbsp;: je les chasserai de devant les enfants d'Isra&euml;l. Seulement partage par le sort ces pays en h&eacute;ritage &agrave; Isra&euml;l, comme je l'ai command&eacute;.<br />
  7 Et maintenant r&eacute;partis ce pays en h&eacute;ritage aux neuf tribus et &agrave; la demi-tribu de Manass&eacute;.&nbsp;&raquo;<br />
  <br />
  8 Avec l'<em>autre</em> moiti&eacute;, les Rub&eacute;nites et les Gadites ont re&ccedil;u leur h&eacute;ritage, que Mo&iuml;se leur a donn&eacute; de l'autre c&ocirc;t&eacute; du Jourdain, &agrave; l'orient, comme le leur a donn&eacute; Mo&iuml;se, serviteur de Yahweh&nbsp;:<br />
  9 depuis Aro&euml;r sur le bord du torrent de l'Arnon, et depuis la ville qui est au milieu de la vall&eacute;e, toute la plaine de M&eacute;daba jusqu'&agrave; Dibon&nbsp;;<br />
  10 toutes les villes de S&eacute;hon, roi des Amorrh&eacute;ens, qui r&eacute;gnait &agrave; H&eacute;sebon, jusqu'&agrave; la fronti&egrave;re des enfants d'Ammon&nbsp;;<br />
  11 Galaad, le territoire des Gessuriens et des Machatiens, toute la montagne d'Hermon, et tout Basan, jusqu'&agrave; Sal&eacute;cha&nbsp;:<br />
  12 tout le royaume d'Og en Basan, qui r&eacute;gnait &agrave; Astaroth et &agrave; Edra&iuml;&nbsp;: c'&eacute;tait le dernier reste des Repha&iuml;m. Mo&iuml;se battit ces rois et les chassa.<br />
  13 Mais les enfants d'Isra&euml;l ne chass&egrave;rent point les Gessuriens et les Machatiens, et Gessur et Machat habitent au milieu d'Isra&euml;l jusqu'&agrave; ce jour.<br />
  <br />
  14 La tribu de L&eacute;vi fut la seule &agrave; laquelle Mo&iuml;se ne donna pas d'h&eacute;ritage&nbsp;; les sacrifices faits par le feu devant Yahweh, le Dieu d'Isra&euml;l, sont son h&eacute;ritage, comme il le lui avait dit.<br />
  <br />
  15 Mo&iuml;se avait donn&eacute; &agrave; la tribu des fils de Ruben <em>une part</em> selon leurs familles.<br />
  16 Ils eurent pour territoire, &agrave; partir d'Aro&euml;r sur le bord du torrent de l'Arnon, et de la ville situ&eacute;e au milieu de la vall&eacute;e, toute la plaine pr&egrave;s de M&eacute;daba,<br />
  17 H&eacute;sebon et toutes ses villes dans la plaine, Dibon, Bamoth-Baal, Beth-Baal-Maon,<br />
  18 Jassa, C&eacute;dimoth, M&eacute;phaath,<br />
  19 Cariatha&iuml;m, Sabama, Sarath-Asar dans la montagne de la vall&eacute;e,<br />
  20 Beth-Phogor, les pentes du Phasga, Beth-J&eacute;simoth,<br />
  21 toutes les <em>autres</em> villes de la plaine et tout le royaume de S&eacute;hon, roi des Amorrh&eacute;ens, qui r&eacute;gnait &agrave; H&eacute;sebon&nbsp;: Mo&iuml;se l'avait battu, lui et les princes de Madian, Evi, R&eacute;cem, Sur, Hur et R&eacute;b&eacute;, tributaires de S&eacute;hon, qui habitaient le pays.<br />
  22 Le devin Balaam, fils de B&eacute;or, fut aussi du nombre de ceux que les enfants d'Isra&euml;l firent p&eacute;rir par l'&eacute;p&eacute;e.<br />
  23 Ainsi le territoire des fils de Ruben atteignait jusqu'au Jourdain et &agrave; son territoire. Tel fut l'h&eacute;ritage &mdash;&nbsp;les villes et leurs villages&nbsp;&mdash; des fils de Ruben, et leurs familles.<br />
  <br />
  24 Mo&iuml;se donna &agrave; la tribu de Gad, aux fils de Gad, <em>une part</em> selon leurs familles.<br />
  25 Ils eurent pour territoire&nbsp;: Jaser, toutes les villes de Galaad, la moiti&eacute; du pays des enfants d'Ammon, jusqu'&agrave; Aro&euml;r, qui est vis-&agrave;-vis de Rabba,<br />
  26 depuis H&eacute;sebon jusqu'&agrave; Raboth-Masph&eacute; et B&eacute;tonim, et depuis Mana&iuml;m jusqu'&agrave; la fronti&egrave;re de Dabir&nbsp;;<br />
  27 et, dans la vall&eacute;e, Beth-Haram, Beth-Nemra, Socoth et Saphon, reste du royaume de S&eacute;hon, roi d'H&eacute;sebon&nbsp;; le Jourdain et son territoire, jusqu'&agrave; l'extr&eacute;mit&eacute; de la mer de Cn&eacute;reth, de l'autre c&ocirc;t&eacute; du Jourdain, &agrave; l'orient.<br />
  28 Tel fut l'h&eacute;ritage &mdash;&nbsp;les villes et leurs villages&nbsp;&mdash; des fils de Gad, selon leurs familles.<br />
  <br />
  29 Mo&iuml;se donna &agrave; la demi-tribu de Manass&eacute;, aux fils de Manass&eacute;, <em>une part</em> selon leurs familles.<br />
  30 Ils eurent pour territoire, &agrave; partir de Mana&iuml;m, tout Basan, tout le royaume d'Og, roi de Basan, et tous les bourgs de Ja&iuml;r en Basan, soixante villes.<br />
  31 La moiti&eacute; de Galaad, Astaroth et Edra&iuml;, villes du royaume d'Og en Basan, furent donn&eacute;es aux fils de Machir, fils de Manass&eacute;, &agrave; la moiti&eacute; des fils de Machir, selon leurs familles.<br />
  <br />
  32 Telles <em>sont les parts</em> que distribua Mo&iuml;se, lorsqu'il &eacute;tait dans les plaines de Moab, de l'autre c&ocirc;t&eacute; du Jourdain, en face de J&eacute;richo, &agrave; l'orient.<br />
  33 Mais Mo&iuml;se ne donna pas d'h&eacute;ritage &agrave; la tribu de L&eacute;vi&nbsp;; Yahweh, le Dieu d'Isra&euml;l, est son h&eacute;ritage, comme il le lui a dit.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 14</u></h3>

  <p><br />
  1 Voici ce que les enfants d'Isra&euml;l re&ccedil;urent en h&eacute;ritage dans le pays de Chanaan, ce que leur partag&egrave;rent le pr&ecirc;tre El&eacute;azar, Josu&eacute;, fils de Nun, et les chefs de famille des tribus des enfants d'Isra&euml;l.<br />
  2 C'est le sort qui leur assigna leur h&eacute;ritage, comme Yahweh l'avait ordonn&eacute; par Mo&iuml;se, pour les neuf tribus et la demi-tribu.<br />
  3 Car Mo&iuml;se avait donn&eacute; l'h&eacute;ritage des deux tribus et de la demi-tribu de l'autre c&ocirc;t&eacute; du Jourdain&nbsp;; mais il n'avait pas donn&eacute; aux L&eacute;vites d'h&eacute;ritage parmi eux.<br />
  4 Car les fils de Joseph formaient deux tribus, Manass&eacute; et Ephra&iuml;m&nbsp;; et l'on ne donna pas aux L&eacute;vites de part dans le pays, si ce n'est des villes pour habitation et leurs banlieues pour leurs troupeaux et pour leurs biens.<br />
  5 Les enfants d'Isra&euml;l accomplirent l'ordre que Yahweh avait donn&eacute; &agrave; Mo&iuml;se, et ils partag&egrave;rent le pays.<br />
  <br />
  6 Les fils de Juda s'approch&egrave;rent de Josu&eacute;, &agrave; Galgala, et Caleb, fils de J&eacute;phon&eacute;, le C&eacute;n&eacute;z&eacute;en, lui dit&nbsp;: &laquo;&nbsp;Tu sais ce que Yahweh a dit &agrave; Mo&iuml;se, homme de Dieu, &agrave; mon sujet et &agrave; ton sujet, &agrave; Cad&egrave;s-Barn&eacute;.<br />
  7 J'&eacute;tais &acirc;g&eacute; de quarante ans lorsque Mo&iuml;se, serviteur de Yahweh, m'envoya de Cad&egrave;s-Barn&eacute; pour explorer le pays, et je lui fis un rapport dans la sinc&eacute;rit&eacute; de mon c&oelig;ur.<br />
  8 Tandis que mes fr&egrave;res, qui &eacute;taient mont&eacute;s avec moi, d&eacute;courag&egrave;rent le peuple, moi, je suivis enti&egrave;rement Yahweh, mon Dieu.<br />
  9 Et ce jour-l&agrave; Mo&iuml;se fit ce serment&nbsp;: Le pays que ton pied a foul&eacute; sera ton h&eacute;ritage et celui de tes enfants &agrave; perp&eacute;tuit&eacute;, parce que tu as enti&egrave;rement suivi Yahweh, mon Dieu.<br />
  10 Et maintenant, voici que Yahweh m'a conserv&eacute; en vie, comme il l'a dit, pendant les quarante-cinq ans <em>&eacute;coul&eacute;s</em> depuis que Yahweh adressa cette parole &agrave; Mo&iuml;se, tandis qu'Isra&euml;l marchait dans le d&eacute;sert&nbsp;; et maintenant, voici que je suis &acirc;g&eacute; aujourd'hui de quatre-vingt-cinq ans.<br />
  11 Je suis encore aujourd'hui aussi robuste qu'au jour o&ugrave; Mo&iuml;se m'envoya&nbsp;; ma force de maintenant est la m&ecirc;me que celle d'alors, soit pour combattre, soit pour sortir et pour entrer.<br />
  12 Donne-moi donc cette montagne, dont Yahweh a parl&eacute; en ce jour-l&agrave;&nbsp;; car tu as toi-m&ecirc;me entendu ce jour-l&agrave; que l&agrave; se trouvent des Enacim et des villes grandes et fortifi&eacute;es&nbsp;; peut-&ecirc;tre Yahweh <em>sera-t-il</em> avec moi, et r&eacute;ussirai-je &agrave; les chasser, selon qu'a parl&eacute; Yahweh.&nbsp;&raquo;<br />
  <br />
  13 Josu&eacute; b&eacute;nit Caleb, fils de J&eacute;phon&eacute;, et il lui donna H&eacute;bron en h&eacute;ritage.<br />
  14 C'est pourquoi H&eacute;bron appartient en h&eacute;ritage &agrave; Caleb, fils de J&eacute;phon&eacute;, le C&eacute;n&eacute;z&eacute;en, jusqu'&agrave; ce jour, parce qu'il avait enti&egrave;rement suivi Yahweh, le Dieu d'Isra&euml;l.<br />
  15 H&eacute;bron s'appelait autrefois Cariath-Arb&eacute;&nbsp;; <em>Arb&eacute;</em> &eacute;tait l'homme le plus grand parmi les Enacim.<br />
  <br />
  Et le pays se reposa de la guerre.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 15</u></h3>

  <p><br />
  1 <em>La part &eacute;chue par</em> le sort &agrave; la tribu des enfants de Juda, selon leurs familles, s'&eacute;tendait vers la fronti&egrave;re d'Edom, jusqu'au d&eacute;sert de Sin vers le midi, &agrave; l'extr&eacute;mit&eacute; m&eacute;ridionale <em>de Chanaan</em>.<br />
  <br />
  2 Leur fronti&egrave;re du midi partait de l'extr&eacute;mit&eacute; de la mer Sal&eacute;e, de la langue tourn&eacute;e vers le sud&nbsp;;<br />
  3 elle se prolongeait au midi de la mont&eacute;e d'Akrabbim, passait &agrave; Sin et montait au midi de Cad&egrave;s-Barn&eacute;&nbsp;; <em>de l&agrave;</em>, elle passait &agrave; Esron, montait vers Addar et tournait &agrave; Carcaa&nbsp;;<br />
  4 elle passait ensuite &agrave; Asmon et continuait jusqu'au torrent d'Egypte&nbsp;; et la fronti&egrave;re aboutissait &agrave; la mer. &laquo;&nbsp;Ce sera votre fronti&egrave;re au midi.&nbsp;&raquo;<br />
  <br />
  5 La fronti&egrave;re orientale fut la mer Sal&eacute;e jusqu'&agrave; l'embouchure du Jourdain.<br />
  <br />
  La fronti&egrave;re septentrionale <em>partait</em> de la langue de la mer <em>Sal&eacute;e</em> qui est &agrave; l'embouchure du Jourdain.<br />
  6 La fronti&egrave;re montait vers Beth-Agla, passait au nord de Beth-Araba, et la fronti&egrave;re montait jusqu'&agrave; la pierre de Bo&euml;n, fils de Ruben&nbsp;;<br />
  7 et la fronti&egrave;re montait &agrave; D&eacute;b&eacute;ra &agrave; partir de la vall&eacute;e d'Achor, et tournait vers le nord du c&ocirc;t&eacute; de Galgala, qui est vis-&agrave;-vis de la montagne d'Adommim, au sud du torrent. Et la fronti&egrave;re passait pr&egrave;s des eaux d'En-S&eacute;m&egrave;s et aboutissait &agrave; En-Rogel.<br />
  8 Et la fronti&egrave;re montait par la vall&eacute;e de Ben-Ennom, jusqu'au versant m&eacute;ridional de <em>la montagne</em> des Jbusens, qui est Jrusalem&nbsp;; et la frontire s'levait ensuite jusqu'au sommet de la montagne qui est vis-&agrave;-vis de la vall&eacute;e d'Ennom &agrave; l'occident, et &agrave; l'extr&eacute;mit&eacute; de la plaine des Repha&iuml;m au nord.<br />
  9 Du sommet de la montagne, la fronti&egrave;re s'&eacute;tendait jusqu'&agrave; la source des eaux de Nephtoa, aboutissait vers les villes de la montagne d'Ephron&nbsp;; et la fronti&egrave;re s'&eacute;tendait vers Baala, qui est Cariath-J&eacute;arim.<br />
  10 De Baala, la fronti&egrave;re tournait &agrave; l'occident vers le mont S&eacute;&iuml;r, passait par le versant septentrional du mont Jarim, qui est Cheslon, descendait &agrave; Bethsam&egrave;s et passait par Thamma.<br />
  11 La fronti&egrave;re aboutissait au versant septentrional d'Accaron&nbsp;; et la fronti&egrave;re s'&eacute;tendait vers S&eacute;crona, passait par le mont Baala, et aboutissait &agrave; Jebn&eacute;el&nbsp;; et la fronti&egrave;re aboutissait &agrave; la mer.<br />
  <br />
  12 La limite occidentale &eacute;tait la Grande mer et son territoire.<br />
  <br />
  Telles furent de tous c&ocirc;t&eacute;s les fronti&egrave;res des fils de Juda, selon leurs familles.<br />
  <br />
  13 On avait donn&eacute; &agrave; Caleb, fils de J&eacute;phon&eacute;, une part au milieu des fils de Juda, comme Yahweh l'avait ordonn&eacute; &agrave; Josu&eacute;, <em>savoir</em> la ville d'Arb&eacute;, p&egrave;re d'Enac&nbsp;: c'est H&eacute;bron,<br />
  14 Caleb en chassa les trois fils d'Enac, S&eacute;sa&iuml;, Ahiman et Tholma&iuml;, descendants d'Enac.<br />
  15 De l&agrave; il monta contre les habitants de Dabir, qui s'appelait autrefois Cariath-S&eacute;pher.<br />
  16 Caleb dit&nbsp;: &laquo;&nbsp;A celui qui battra Cariath-S&eacute;pher et qui la prendra, je donnerai pour femme ma fille Axa.&nbsp;&raquo;<br />
  17 Othoniel, fils de C&eacute;nez, fr&egrave;re de Caleb, s'en empara, et Caleb lui donna sa fille Axa pour femme.<br />
  18 Lorsqu'elle alla <em>chez Othoniel</em>, elle l'excita &agrave; demander &agrave; son p&egrave;re un champ. Elle descendit de dessus son &acirc;ne, et Caleb lui dit&nbsp;: &laquo;&nbsp;Qu'as-tu&nbsp;?&nbsp;&raquo;<br />
  19 Elle r&eacute;pondit&nbsp;: &laquo;&nbsp;Fais-moi un pr&eacute;sent, car tu m'as &eacute;tablie dans le pays sec&nbsp;; donne-moi aussi des sources d'eau.&nbsp;&raquo; Et il lui donna les sources sup&eacute;rieures et les sources inf&eacute;rieures.<br />
  <br />
  20 Tel fut l'h&eacute;ritage de la tribu des fils de Juda, selon leurs familles.<br />
  <br />
  21 Les villes situ&eacute;es &agrave; l'extr&eacute;mit&eacute; de la tribu des enfants de Juda, vers la fronti&egrave;re d'Edom, dans le N&eacute;geb, &eacute;taient&nbsp;: Cabs&eacute;el, Eder, Jagur,<br />
  22 Cina, Dimona, Adada,<br />
  23 Cad&egrave;s, Asor et Jethnam&nbsp;;<br />
  24 Ziph, T&eacute;lem, Baloth,<br />
  25 Asor-la-Neuve et Carioth-Hesron, qui est Asor&nbsp;;<br />
  26 Amam, Sama, Molada,<br />
  27 Asergadda, Hassemon, Bethph&eacute;let,<br />
  28 Hasersual, Bersab&eacute;e et Baziothia&nbsp;;<br />
  29 Baala, Jim, Esem,<br />
  30 Eltholad, C&eacute;sil, Harma,<br />
  31 Siceleg, M&eacute;d&eacute;mena, Sensenna,<br />
  32 Lebaoth, S&eacute;lim, Aen et R&eacute;mon&nbsp;: en tout vingt neuf villes et leurs villages.<br />
  <br />
  33 Dans la S&eacute;ph&eacute;la&nbsp;: Estaol, Sar&eacute;a, Asena,<br />
  34 Zano&eacute;, Aen-Gannim, Taphua, Ena&iuml;m,<br />
  35 J&eacute;rimoth, Odollam, Socho, Az&eacute;ca,<br />
  36 Sara&iuml;m, Aditha&iuml;m, G&eacute;d&eacute;ra et G&eacute;d&eacute;rotha&iuml;m&nbsp;: quatorze villes et leurs villages.<br />
  37 Sanan, Hadassa, Magdal-Gad,<br />
  38 D&eacute;l&eacute;an, Mas&eacute;pha, Jecthel,<br />
  39 Lachis, Bascath, Eglon,<br />
  40 Chebbon, L&eacute;h&eacute;man, Cethlis,<br />
  41 Gideroth, Beth-Dagon, Naama et Mac&eacute;da&nbsp;: seize ville et leurs villages.<br />
  42 Labana, Ether, Asan,<br />
  43 Jephtha, Esna, N&eacute;sib,<br />
  44 C&eacute;&iuml;la, Achzib et Mar&eacute;sa&nbsp;: neuf villes et leurs villages.<br />
  45 Accaron, avec les villes de sa d&eacute;pendance et ses villages.<br />
  46 A partir d'Accaron, du c&ocirc;t&eacute; de l'occident, toutes les villes pr&egrave;s d'Azoth et leurs villages&nbsp;;<br />
  47 Azoth, les villes de sa d&eacute;pendance et ses villages&nbsp;; Gaza, les villes de sa d&eacute;pendance et ses villages, jusqu'au torrent d'Egypte et &agrave; la Grande mer, qui est la limite.<br />
  <br />
  48 Dans la montagne&nbsp;: Samir, J&eacute;ther, Socoth,<br />
  49 Danna, Cariath-Senna, qui est Dabir,<br />
  50 Anab, Ist&eacute;mo, Anim,<br />
  51 Gosen, Olon et Gilo&nbsp;: onze villes et leurs villages.<br />
  52 Arab, Duma, Esaan,<br />
  53 Janum, Beth-Thaphua, Aph&eacute;ca,<br />
  54 Athmatha, Cariath-Arb&eacute;, qui est H&eacute;bron, et Sior&nbsp;: neuf villes et leurs villages.<br />
  55 Maon, Carmel, Ziph, Jota,<br />
  56 Jezra&euml;l, Jucadam, Zano&eacute;,<br />
  57 Acca&iuml;n, Gabaa, Thamma&nbsp;: dix villes et leurs villages.<br />
  58 Halhul, Bessur, G&eacute;dor,<br />
  59 Mareth, Beth-Anoth et Elt&eacute;con&nbsp;: six villes, et leurs villages.<br />
  60 Cariath-Baal, qui est Cariath-J&eacute;arim, et Arebba&nbsp;: deux villes et leurs villages.<br />
  <br />
  61 Dans le d&eacute;sert&nbsp;: Beth-Araba, Meddin, Sachacha,<br />
  62 Nebsan, Ir-Hamm&eacute;lach et En-Gaddi&nbsp;: six villes et leurs villages.<br />
  <br />
  63 Les fils de Juda ne purent pas chasser les J&eacute;bus&eacute;ens qui habitent &agrave; J&eacute;rusalem, et les J&eacute;bus&eacute;ens ont habit&eacute; &agrave; J&eacute;rusalem avec les fils de Juda jusqu'&agrave; ce jour.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 16</u></h3>

  <p><br />
  1 <em>La part &eacute;chue par</em> le sort aux fils de Joseph commen&ccedil;ait, du c&ocirc;t&eacute; de l'orient, depuis le Jourdain de J&eacute;richo, jusqu'aux eaux de J&eacute;richo&nbsp;; <em>c'&eacute;tait ensuite</em> le d&eacute;sert qui monte de J&eacute;richo &agrave; B&eacute;thel par la montagne.<br />
  2 La fronti&egrave;re aboutissait de B&eacute;thel &agrave; Luz, et passait vers la fronti&egrave;re des Arch&eacute;ens &agrave; Ataroth.<br />
  3 <em>De l&agrave;,</em> elle descendait &agrave; l'occident, vers la fronti&egrave;re des Jephl&eacute;tiens jusqu'&agrave; la fronti&egrave;re de B&eacute;thoron le Bas et jusqu'&agrave; Gazer, et elle aboutissait &agrave; la mer.<br />
  4 Tel est l'h&eacute;ritage que re&ccedil;urent les fils de Joseph, Manass&eacute; et Ephra&iuml;m.<br />
  <br />
  5 Voici la fronti&egrave;re des fils d'Ephra&iuml;m, selon leurs familles. La limite de leur h&eacute;ritage &eacute;tait, &agrave; l'orient, Ataroth-Addar jusqu'&agrave; B&eacute;thoron le Haut.<br />
  6 La fronti&egrave;re aboutissait, du c&ocirc;t&eacute; de l'occident, vers Machm&eacute;thath, au nord&nbsp;; et la fronti&egrave;re tournait &agrave; l'orient, vers Thanath-S&eacute;lo et passait devant elle, vers l'orient de Jano&eacute;.<br />
  7 De Jano&eacute;, elle descendait &agrave; Ataroth et &agrave; Naaratha, touchait &agrave; J&eacute;richo et aboutissait au Jourdain.<br />
  8 De Taphuah, elle allait, du c&ocirc;t&eacute; de l'occident, au torrent de Cana, pour aboutir &agrave; la mer. Tel fut l'h&eacute;ritage des fils d'Ephra&iuml;m selon leurs familles.<br />
  <br />
  9 Les fils d'Ephra&iuml;m eurent aussi des villes s&eacute;par&eacute;es au milieu de l'h&eacute;ritage des fils de Manass&eacute;, toutes avec leurs villages.<br />
  <br />
  10 Ils ne chass&egrave;rent pas les Chanan&eacute;ens qui habitaient &agrave; Gazer, et les Chanan&eacute;ens ont habit&eacute; jusqu'&agrave; ce jour au milieu d'Ephra&iuml;m, mais assujettis &agrave; la corv&eacute;e.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 17</u></h3>

  <p><br />
  1 Il y eut encore <em>une part &eacute;chue par</em> le sort pour la tribu de Manass&eacute;, car il &eacute;tait le premier-n&eacute; de Joseph. Machir, premier-n&eacute; de Manass&eacute; et p&egrave;re de Galaad, avait re&ccedil;u Galaad et Basan, car il &eacute;tait homme de guerre.<br />
  2 <em>Un lot</em> fut aussi <em>assign&eacute;</em> aux autres fils de Manass&eacute;, selon leurs familles, aux fils d'Abi&eacute;zer, aux fils de H&eacute;lec, aux fils d'Esriel, aux fils de S&eacute;chem, aux fils de H&eacute;pher et aux fils de S&eacute;mida&nbsp;; ce sont l&agrave; les enfants m&acirc;les de Manass&eacute;, fils de Joseph, selon leurs familles.<br />
  3 Salphaad, fils de H&eacute;pher, fils de Galaad, fils de Machir, fils de Manass&eacute;, n'eut pas de fils, mais <em>il eut</em> des filles, et voici les noms de ses filles&nbsp;: Maala, Noa, H&eacute;gla, Melcha et Thersa.<br />
  4 Elles se pr&eacute;sent&egrave;rent devant El&eacute;azar, le pr&ecirc;tre, devant Josu&eacute;, fils de Nun, et devant les princes, en disant&nbsp;: &laquo;&nbsp;Yahweh a command&eacute; &agrave; Mo&iuml;se de nous donner un h&eacute;ritage parmi nos fr&egrave;res.&nbsp;&raquo; Et on leur donna, selon l'ordre de Yahweh, un h&eacute;ritage au milieu des fr&egrave;res de leur p&egrave;re.<br />
  5 Il &eacute;chut dix portions &agrave; Manass&eacute;, outre le pays de Galaad et de Basan, qui est de l'autre c&ocirc;t&eacute; du Jourdain.<br />
  6 Car les filles de Manass&eacute; re&ccedil;urent un h&eacute;ritage au milieu de ses fils&nbsp;: le pays de Galaad fut pour les autres fils de Manass&eacute;.<br />
  <br />
  7 La limite de Manass&eacute; partait d'Aser vers Machm&eacute;thath, qui est en face de Sichem, et la fronti&egrave;re allait &agrave; droite, vers les habitants d'En-Taphua.<br />
  8 Le territoire de Taphua &eacute;chut &agrave; Manass&eacute;, mais Taphua sur la fronti&egrave;re de Manass&eacute;, &eacute;tait aux fils d'Ephra&iuml;m.<br />
  9 La limite descendait au torrent de Cana, au midi du torrent&nbsp;; les villes de cette r&eacute;gion, &eacute;chues &agrave; Ephra&iuml;m, &eacute;taient au milieu des villes de Manass&eacute;&nbsp;; et la limite de Manass&eacute; <em>&eacute;tait</em> au nord du torrent et aboutissait &agrave; la mer.<br />
  10 <em>Ainsi le pays</em> au midi <em>&eacute;tait</em> &agrave; Ephra&iuml;m, et <em>le pays</em> au nord &agrave; Manass&eacute;, et la mer formait sa fronti&egrave;re. Vers le nord, ils touchaient &agrave; Aser, vers l'orient &agrave; Issachar.<br />
  <br />
  11 Manass&eacute; obtint dans <em>les territoires d'</em>Issachar et <em>d'</em>Aser Bethsan et les villes de sa d&eacute;pendance, J&eacute;blaam et les villes de sa d&eacute;pendance, les habitants de Dor et les villes de sa d&eacute;pendance, les habitants d'Endor et les villes de sa d&eacute;pendance, les habitants de Th&eacute;nac et les villes de sa d&eacute;pendance, les habitants de Mageddo et les villes de sa d&eacute;pendance&nbsp;: c'est le district des trois Collines.<br />
  <br />
  12 Les fils de Manass&eacute; ne purent pas prendre possession de ces villes, et les Chanan&eacute;ens s'enhardirent &agrave; rester dans ce pays.<br />
  13 Lorsque les enfants d'Isra&euml;l furent plus forts, ils soumirent les Chanan&eacute;ens &agrave; un tribut, mais ils ne les chass&egrave;rent pas.<br />
  <br />
  14 Les fils de Joseph parl&egrave;rent &agrave; Josu&eacute;, en disant&nbsp;: &laquo;&nbsp;Pourquoi ne m'as-tu donn&eacute; en h&eacute;ritage qu'un seul lot, une seule part alors que je suis un peuple nombreux et que Yahweh a b&eacute;ni jusqu'&agrave; pr&eacute;sent&nbsp;?&nbsp;&raquo;<br />
  15 Josu&eacute; leur dit&nbsp;: &laquo;&nbsp;Si tu es un peuple nombreux, monte &agrave; la for&ecirc;t, et l&agrave; d&eacute;friche-toi <em>une place</em> dans le pays des Ph&eacute;r&eacute;z&eacute;ens et des Repha&iuml;m, puisque la montagne d'Ephra&iuml;m est trop &eacute;troite pour toi.&nbsp;&raquo;<br />
  16 Les fils de Joseph dirent&nbsp;: &laquo;&nbsp;La montagne ne nous suffit pas, et il y a des chariots de fer chez tous les Chanan&eacute;ens qui habitent le pays plat, chez ceux qui sont &agrave; Bethsan et dans les villes de sa d&eacute;pendance, et chez ceux qui sont dans la vall&eacute;e de Jezra&euml;l.&nbsp;&raquo;<br />
  17 Josu&eacute; r&eacute;pondit &agrave; la maison de Joseph, Ephra&iuml;m et Manass&eacute;&nbsp;: &laquo;&nbsp;Tu es un peuple nombreux, et ta force est grande&nbsp;; tu n'auras pas seulement un lot.<br />
  18 Car la montagne t'appartiendra&nbsp;; c'est une for&ecirc;t, tu la d&eacute;fricheras, et les issues en seront &agrave; toi&nbsp;; car tu chasseras les Chanan&eacute;ens, quoiqu'ils aient des chars de fer et qu'ils soient forts.&nbsp;&raquo;<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 18</u></h3>

  <p><br />
  1 Toute l'assembl&eacute;e des enfants d'Isra&euml;l se r&eacute;unit &agrave; Silo, et ils y dress&egrave;rent la tente de r&eacute;union&nbsp;; le pays &eacute;tait soumis devant eux.<br />
  <br />
  2 Il restait sept tribus d'entre les enfants d'Isra&euml;l qui n'avaient pas encore re&ccedil;u leur h&eacute;ritage.<br />
  3 Josu&eacute; dit aux enfants d'Isra&euml;l&nbsp;: &laquo;&nbsp;Jusques &agrave; quand n&eacute;gligerez-vous de prendre possession du pays que Yahweh, le Dieu de vos p&egrave;res, vous a donn&eacute;&nbsp;?<br />
  4 Choisissez trois hommes par tribu, et je les enverrai&nbsp;; ils se l&egrave;veront, parcourront le pays, le d&eacute;criront en vue du partage et reviendront vers moi.<br />
  5 Ils le diviseront en sept portions&nbsp;; Juda restera dans ses fronti&egrave;res au midi, et la maison de Joseph restera dans ses fronti&egrave;res au nord.<br />
  6 Vous donc, vous dresserez l'&eacute;tat du pays, en <em>en faisant</em> sept parts, et vous me l'apporterez ici&nbsp;; puis je jetterai pour vous le sort ici devant Yahweh, notre Dieu.<br />
  7 Car il n'y aura point de part pour les L&eacute;vites au milieu de vous, le sacerdoce de Yahweh &eacute;tant leur h&eacute;ritage&nbsp;; et Gad, Ruben, et la demi-tribu de Manass&eacute; ont re&ccedil;u de l'autre c&ocirc;t&eacute; du Jourdain, &agrave; l'orient, leur h&eacute;ritage, que leur a donn&eacute; Mo&iuml;se, serviteur de Yahweh.&nbsp;&raquo;<br />
  <br />
  8 Ces hommes s'&eacute;tant lev&eacute;s se mirent en route, et Josu&eacute; leur donna ses ordres &agrave; leur d&eacute;part pour dresser l'&eacute;tat du pays, en disant&nbsp;: &laquo;&nbsp;Allez, parcourez le pays, d&eacute;crivez-le et revenez aupr&egrave;s de moi&nbsp;; alors je jetterai pour vous le sort ici, devant Yahweh, &agrave; Silo.&nbsp;&raquo;<br />
  9 Ces hommes partirent et, parcourant le pays, ils le d&eacute;crivirent dans un livre selon les villes, <em>en le partageant</em> en sept portions&nbsp;; et ils revinrent aupr&egrave;s de Josu&eacute;, dans le camp, &agrave; Silo.<br />
  10 Josu&eacute; jeta pour eux le sort &agrave; Silo, en pr&eacute;sence de Yahweh, et l&agrave; Josu&eacute; partagea le pays aux enfants d'Isra&euml;l, selon leurs portions.<br />
  <br />
  11 Le sort tomba sur la tribu des fils de Benjamin, selon ses familles, et le territoire qui leur &eacute;chut par le sort, &eacute;tait entre les fils de Juda et les fils de Joseph.<br />
  <br />
  12 Du c&ocirc;t&eacute; du nord, leur fronti&egrave;re <em>partait</em> du Jourdain&nbsp;; et la fronti&egrave;re montait au nord sur le versant de J&eacute;richo, puis montait dans la montagne &agrave; l'occident, et aboutissait au d&eacute;sert de Bethaven.<br />
  13 De l&agrave;, la fronti&egrave;re passait &agrave; Luz, sur le versant de Luz, au midi, c'est B&eacute;thel&nbsp;; puis la fronti&egrave;re descendait &agrave; Ataroth-Addar, par la montagne qui est au midi de B&eacute;thoron le Bas.<br />
  <br />
  14 Et la fronti&egrave;re s'&eacute;tendait et tournait, du c&ocirc;t&eacute; de l'occident, vers le midi, depuis la montagne situ&eacute;e en face de B&eacute;thoron au sud, et aboutissait &agrave; Cariath-Baal, qui est Cariath-J&eacute;arim, ville des fils de Juda&nbsp;: voil&agrave; <em>pour</em> le c&ocirc;t&eacute; de l'occident.<br />
  <br />
  15 <em>Pour</em> le c&ocirc;t&eacute; du midi, la fronti&egrave;re <em>partait</em> de l'extr&eacute;mit&eacute; de Cariath-J&eacute;arim, et aboutissait &agrave; l'occident, elle aboutissait &agrave; la source des eaux de Nephtoa.<br />
  16 Et la fronti&egrave;re descendait &agrave; l'extr&eacute;mit&eacute; de la montagne qui fait face &agrave; la vall&eacute;e du fils d'Ennom, situ&eacute;e dans la plaine des Repha&iuml;m, au nord&nbsp;; puis elle descendait, par la vall&eacute;e d'Ennom, vers le versant m&eacute;ridional des J&eacute;bus&eacute;ens, elle descendait &agrave; la source de Rogel.<br />
  17 Elle s'&eacute;tendait au nord, et elle aboutissait &agrave; En-S&eacute;m&egrave;s&nbsp;; elle aboutissait &agrave; G&eacute;liloth, qui est vis-&agrave;-vis de la mont&eacute;e d'Adommim, et elle descendait &agrave; la pierre de Bo&euml;n, fils de Ruben.<br />
  18 Elle passait par le versant septentrional <em>de la montagne</em> en face de l'Arabah, et descendait &agrave; l'Arabah.<br />
  19 La fronti&egrave;re passait par le versant septentrional de Beth-Hagla, et la fronti&egrave;re aboutissait &agrave; la langue septentrionale de la mer Sal&eacute;e, vers l'embouchure du Jourdain, au midi&nbsp;: c'&eacute;tait la fronti&egrave;re du sud.<br />
  <br />
  20 Le Jourdain formait sa limite du c&ocirc;t&eacute; de l'orient.<br />
  <br />
  Tel fut l'h&eacute;ritage des fils de Benjamin, d'apr&egrave;s ses fronti&egrave;res tout autour, selon leurs familles.<br />
  <br />
  21 Les villes de la tribu des fils de Benjamin, selon leurs familles, &eacute;taient&nbsp;: J&eacute;richo, Beth-Hagla, Emek-Casis,<br />
  22 Beth-Araba, Samara&iuml;m, B&eacute;thel,<br />
  23 Avim, Aphara, Oph&eacute;ra,<br />
  24 K&eacute;phar-Emona, Ophni et Gab&eacute;e&nbsp;: douze villes et leurs villages.<br />
  25 Gabaon, Rama, B&eacute;roth,<br />
  26 Mesph&eacute;, Caphara, Amosa,<br />
  27 R&eacute;cem, Jar&eacute;phel, Thar&eacute;la,<br />
  28 S&eacute;la, Eleph, J&eacute;bus, qui est J&eacute;rusalem, Gabaath, et Cariath&nbsp;: quatorze villes et leurs villages.<br />
  <br />
  Tel fut l'h&eacute;ritage des fils de Benjamin, selon leurs familles.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 19</u></h3>

  <p><br />
  1 La seconde <em>part</em> &eacute;chut par le sort &agrave; Sim&eacute;on, &agrave; la tribu des fils de Sim&eacute;on, selon leurs familles&nbsp;: leur h&eacute;ritage fut au milieu de l'h&eacute;ritage des fils de Juda.<br />
  2 Ils eurent dans leur h&eacute;ritage&nbsp;: Bersab&eacute;e, Sab&eacute;e, Molada,<br />
  3 Haser-Sual, Bala, Asem,<br />
  4 Eltholad, B&eacute;thul, Harma,<br />
  5 Siceleg, Beth-Marchaboth, Hasersusa,<br />
  6 Beth-lebaoth et Sarohen&nbsp;: treize villes et leurs villages.<br />
  7 A&iuml;n, Remmon, Athar et Asan, quatre villes et leurs villages&nbsp;;<br />
  8 ainsi que tous les villages aux environs de ces villes, jusqu'&agrave; Baalath-B&eacute;er, qui est la Ramath du midi. &mdash; Tel fut l'h&eacute;ritage de la tribu des fils de Sim&eacute;on selon leurs familles.<br />
  9 L'h&eacute;ritage des fils de Sim&eacute;on fut pris sur la portion des fils de Juda&nbsp;; car la portion des fils de Juda &eacute;tait trop grande pour eux, et c'est au milieu de leur territoire que les fils de Sim&eacute;on re&ccedil;urent leur h&eacute;ritage.<br />
  <br />
  10 La troisi&egrave;me part &eacute;chut par le sort aux fils de Zabulon selon leurs familles&nbsp;; la fronti&egrave;re de leur h&eacute;ritage s'&eacute;tendait jusqu'&agrave; Sarid.<br />
  11 Leur fronti&egrave;re montait vers l'occident, vers M&eacute;rala, touchait &agrave; Debbaseth, touchait au torrent <em>qui coule</em> devant J&eacute;conam.<br />
  12 De Sarid, elle revenait &agrave; l'orient, vers le soleil levant, jusqu'&agrave; la fronti&egrave;re de C&eacute;seleth-Thabor, aboutissait vers Dabereth et montait &agrave; Japhir&eacute;.<br />
  13 De l&agrave;, elle passait, vers l'orient, vers le <em>soleil</em> levant &agrave; Geth-H&eacute;pher, &agrave; Thacasin, et aboutissait &agrave; Remmon, qui confine &agrave; Noa.<br />
  14 La fronti&egrave;re tournait du c&ocirc;t&eacute; du nord vers Hanathon, et aboutissait &agrave; la vall&eacute;e de Jephtahel.<br />
  15 <em>Les villes &eacute;taient&nbsp;:</em> Catheth, Naalol, S&eacute;m&eacute;ron, Jedala et Bethl&eacute;hem&nbsp;: douze villes et leurs villages.&nbsp;&mdash;<br />
  16 Tel fut l'h&eacute;ritage des fils de Zabulon, selon leurs familles&nbsp;: ces villes et leurs villages.<br />
  <br />
  17 La quatri&egrave;me part &eacute;chut par le sort &agrave; Issachar, aux fils d'Issachar, selon leurs familles.<br />
  18 Leur fronti&egrave;re &eacute;tait Jezra&euml;l, Casaloth, Sunem,<br />
  19 Haphara&iuml;m, S&eacute;on, Anaharath,<br />
  20 Rabboth, C&eacute;sion, Ab&egrave;s,<br />
  21 Ram&egrave;th, En-Gannim, En-Hadda et Beth-Ph&eacute;s&egrave;s.<br />
  22 La fronti&egrave;re touchait &agrave; Thabor, &agrave; S&eacute;h&eacute;sima et &agrave; Beth-Sam&egrave;s, et aboutissait au Jourdain&nbsp;: seize villes et leurs villages.&nbsp;&mdash;<br />
  23 Tel fut l'h&eacute;ritage de la tribu des fils d'Issachar, selon leurs familles&nbsp;: les villes et leurs villages.<br />
  <br />
  24 La cinqui&egrave;me part &eacute;chut par le sort &agrave; la tribu des fils d'Aser, selon leurs familles.<br />
  25 Leur fronti&egrave;re &eacute;tait Halcath, Chali, B&eacute;ten, Axaph,<br />
  26 Elm&eacute;lech, Amaad et Messal&nbsp;; elle touchait, vers l'occident, au Carmel et &agrave; Sihor-Labanath&nbsp;;<br />
  27 puis elle tournait vers Beth-Dagon, touchait Zabulon et la vall&eacute;e de Jephtahel, au nord de Beth-Emec et de N&eacute;hiel, et aboutissait &agrave; Caboul, &agrave; gauche,<br />
  28 et &agrave; Abran, Rohob, Hamon, et Cana, jusqu'&agrave; Sidon la Grande&nbsp;;<br />
  29 la fronti&egrave;re tournait ensuite vers Ramath jusqu'&agrave; la ville forte de Tyr et la fronti&egrave;re tournait vers Hosa, pour aboutir &agrave; la mer, pr&egrave;s du district d'Achziba&nbsp;;<br />
  30 de plus&nbsp;: Amma, Aphec et Rohob&nbsp;: vingt-deux villes et leurs villages.&nbsp;&mdash;<br />
  31 Tel fut l'h&eacute;ritage de la tribu des fils d'Aser. Selon leurs familles&nbsp;: ces villes et leurs villages.<br />
  <br />
  32 La sixi&egrave;me part &eacute;chut par le sort aux fils de Nephthali, selon leurs familles.<br />
  33 Leur fronti&egrave;re allait depuis H&eacute;leph, &agrave; partir du ch&ecirc;ne <em>qui est</em> &agrave; Saananim, vers Adami-N&eacute;ceb et Jebna&euml;l, jusqu'&agrave; L&eacute;cum, et elle aboutissait au Jourdain&nbsp;;<br />
  34 la fronti&egrave;re tournait vers l'occident &agrave; Azanoth-Thabor, et de l&agrave; aboutissait &agrave; Hucuca&nbsp;; elle touchait &agrave; Zabulon au midi, &agrave; Aser &agrave; l'occident, et &agrave; Juda, pr&egrave;s du Jourdain, vers le soleil levant.<br />
  35 Les villes fortes &eacute;taient&nbsp;: Ass&eacute;dim, Ser, Emath, Reccath, C&eacute;n&eacute;reth,<br />
  36 Ed&eacute;ma, Arama, Asor,<br />
  37 C&eacute;d&egrave;s, Edra&iuml;, En-Hasor,<br />
  38 J&eacute;ron, Magdalel, Horem, Beth-Anath et Beth-Sam&egrave;s&nbsp;: dix-neuf villes et leurs villages.&nbsp;&mdash;<br />
  39 Tel fut l'h&eacute;ritage de la tribu des fils de Nephthali, selon leurs familles&nbsp;: les villes et leurs villages.<br />
  <br />
  40 La septi&egrave;me part &eacute;chut par le sort &agrave; la tribu des fils de Dan, selon leurs familles.<br />
  41 La fronti&egrave;re de leur h&eacute;ritage comprenait Saraa, Esthaol, Hir-S&eacute;m&egrave;s,<br />
  42 S&eacute;l&eacute;bin, Ajalon, J&eacute;th&eacute;la,<br />
  43 Elon, Themna, Acron,<br />
  44 Elth&eacute;c&eacute;, Gebb&eacute;thon, Balaath,<br />
  45 Jud, Ben&eacute;-Barach, Geth-Remmon&nbsp;;<br />
  46 M&eacute;-Jarcon et Ar&eacute;con, avec le territoire vis-&agrave;-vis de Jopp&eacute;.<br />
  47 Le territoire des fils de Dan s'&eacute;tendit au dehors de chez eux&nbsp;; car les fils de Dan mont&egrave;rent et combattirent contre L&eacute;sem&nbsp;; ils s'en empar&egrave;rent et la frapp&egrave;rent du tranchant de l'&eacute;p&eacute;e&nbsp;; en ayant pris possession, ils s'y &eacute;tablirent, et l'appel&egrave;rent Dan, du nom de Dan, leur p&egrave;re.&nbsp;&mdash;<br />
  48 Tel fut l'h&eacute;ritage de la tribu des fils de Dan, selon leurs familles&nbsp;: les villes et leurs villages.<br />
  <br />
  49 Lorsqu'ils eurent achev&eacute; de faire le partage du pays, selon ses limites, les enfants d'Isra&euml;l donn&egrave;rent &agrave; Josu&eacute;, fils de Nun, un h&eacute;ritage au milieu d'eux.<br />
  50 Sur l'ordre de Yahweh, ils lui donn&egrave;rent la ville qu'il demanda, Thamnath-Sar&eacute;, dans la montagne d'Ephra&iuml;m. <em>Josu&eacute;</em> reb&acirc;tit cette ville et il y demeura.<br />
  <br />
  51 Tels sont les h&eacute;ritages que le pr&ecirc;tre El&eacute;azar, Josu&eacute;, fils de Nun, et les chefs de famille des tribus des enfants d'Isra&euml;l r&eacute;partirent par le sort &agrave; Silo, devant Yahweh, &agrave; l'entr&eacute;e de la tente de r&eacute;union. Ils achev&egrave;rent ainsi le partage du pays.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 20</u></h3>

  <p><br />
  1 Yahweh parla &agrave; Josu&eacute;, en disant&nbsp;: &laquo;&nbsp;Parle aux enfants d'Isra&euml;l et dis-<em>leur</em>&nbsp;:<br />
  <br />
  2 D&eacute;signez-vous, comme je vous l'ai ordonn&eacute; par Mo&iuml;se, des villes de refuge<br />
  3 o&ugrave; pourra s'enfuir le meurtrier qui aura tu&eacute; quelqu'un par erreur, sans le savoir, et elles vous serviront de refuge contre le vengeur du sang.<br />
  4 Le meurtrier s'enfuira vers une de ces villes&nbsp;; il s'arr&ecirc;tera &agrave; l'entr&eacute;e de la porte de la ville, et exposera son cas aux anciens de cette ville&nbsp;; ceux-ci le recueilleront aupr&egrave;s d'eux dans la ville, et lui donneront une demeure pour qu'il habite avec eux.<br />
  5 Si le vengeur du sang le poursuit, ils ne livreront point le meurtrier entre ses mains, car c'est sans le savoir qu'il a tu&eacute; son prochain, qu'il ne ha&iuml;ssait pas auparavant.<br />
  6 Le meurtrier restera dans cette ville jusqu'&agrave; ce qu'il comparaisse devant l'assembl&eacute;e pour &ecirc;tre jug&eacute;, jusqu'&agrave; la mort du grand pr&ecirc;tre qui sera <em>en fonctions</em> en ces jours-l&agrave;. Alors le meurtrier s'en retournera et rentrera dans sa ville et dans sa maison, dans la ville d'o&ugrave; il s'&eacute;tait enfui.&nbsp;&raquo;<br />
  <br />
  7 Ils consacr&egrave;rent C&eacute;d&egrave;s en Gallil&eacute;e, dans la montagne de Nephthali&nbsp;; Sichem, dans la montagne d'Ephra&iuml;m, et Cariath-Arb&eacute;, qui est H&eacute;bron, dans la montagne de Juda.<br />
  8 De l'autre c&ocirc;t&eacute; du Jourdain, <em>vis-&agrave;-vis</em> de J&eacute;richo, &agrave; l'orient, ils d&eacute;sign&egrave;rent Bosor, dans le d&eacute;sert, dans la plaine, <em>ville</em> de la tribu de Ruben&nbsp;; Ramoth en Galaad, de la tribu de Gad, et Gaulon en Basan, de la tribu de Manass&eacute;.<br />
  <br />
  9 Telles furent les villes assign&eacute;es &agrave; tous les enfants d'Isra&euml;l et &agrave; l'&eacute;tranger qui s&eacute;journe au milieu d'eux, afin que quiconque aurait tu&eacute; quelqu'un par erreur p&ucirc;t s'y r&eacute;fugier, et qu'il ne mour&ucirc;t pas de la main du vengeur du sang, avant d'avoir comparu devant l'assembl&eacute;e.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 21</u></h3>

  <p><br />
  1 Les chefs de famille des L&eacute;vites s'approch&egrave;rent du pr&ecirc;tre El&eacute;azar, de Josu&eacute;, fils de Nun, et des chefs de famille des tribus des enfants d'Isra&euml;l&nbsp;;<br />
  2 ils leur parl&egrave;rent &agrave; Silo, dans le pays de Chanaan, en disant&nbsp;: &laquo;&nbsp;Yahweh a ordonn&eacute; par Mo&iuml;se qu'on nous donn&acirc;t des villes pour notre habitation, et leurs banlieues pour notre b&eacute;tail.&nbsp;&raquo;<br />
  <br />
  3 Les enfants d'Isra&euml;l donn&egrave;rent aux L&eacute;vites, sur leur h&eacute;ritage, selon l'ordre de Yahweh, les villes suivantes et leurs banlieues.<br />
  <br />
  4 Le sort fut tir&eacute; <em>d'abord</em> pour les familles des Caathites&nbsp;; et les fils du pr&ecirc;tre Aaron, d'entre les L&eacute;vites, obtinrent par le sort treize villes de la tribu de Juda, de la tribu de Sim&eacute;on et de la tribu de Benjamin&nbsp;;<br />
  5 les autres fils de Caath obtinrent par le sort dix villes des familles de la tribu d'Ephra&iuml;m, de la tribu de Dan et de la demi-tribu de Manass&eacute;.<br />
  6 Les fils de Gerson obtinrent par le sort treize villes des familles de la tribu d'Issachar, de la tribu d'Aser, de la tribu de Nephthali et de la demi-tribu de Manass&eacute; en Basan.<br />
  7 Les fils de M&eacute;rari, selon leurs familles, obtinrent douze villes de la tribu de Ruben, de la tribu de Gad et de la tribu de Zabulon.<br />
  8 Les enfants d'Isra&euml;l donn&egrave;rent par le sort aux L&eacute;vites, ces villes et leurs banlieues, comme Yahweh l'avait ordonn&eacute; par Mo&iuml;se.<br />
  <br />
  9 Ils donn&egrave;rent de la tribu des fils de Juda et de la tribu des fils de Sim&eacute;on les villes suivantes d&eacute;sign&eacute;es par <em>leurs</em> noms&nbsp;;<br />
  10 ce fut pour les fils d'Aaron, d'entre les familles des Caathites, d'entre les fils de L&eacute;vi, car le sort fut d'abord tir&eacute; pour eux.<br />
  11 Ils leurs donn&egrave;rent, dans la montagne de Juda, la ville d'Arb&eacute;, p&egrave;re d'Enac, laquelle est H&eacute;bron, et sa banlieue tout autour.<br />
  12 Mais la campagne de cette ville et ses villages, ils <em>les</em> donn&egrave;rent en possession &agrave; Caleb, fils de J&eacute;phon&eacute;.<br />
  13 Ils donn&egrave;rent aux fils du pr&ecirc;tre Aaron la ville de refuge pour le meurtrier, H&eacute;bron et sa banlieue, ainsi que Lebna avec sa banlieue,<br />
  14 J&eacute;ther et sa banlieue, Est&eacute;mo et sa banlieue,<br />
  15 Holon et sa banlieue, Dabir et sa banlieue,<br />
  16 A&iuml;n et sa banlieue, J&eacute;ta et sa banlieue, Bethsam&egrave;s et sa banlieue&nbsp;: neuf villes de ces deux tribus.<br />
  17 De la tribu de Benjamin&nbsp;: Gabaon et sa banlieue, Gabaa et sa banlieue,<br />
  18 Anathoth et sa banlieue, Almon et sa banlieue&nbsp;: quatre villes.<br />
  19 Total des villes des pr&ecirc;tres, fils d'Aaron&nbsp;: treize villes et leurs banlieues.<br />
  <br />
  20 Quant aux familles des fils de Caath, L&eacute;vites, aux autres fils de Caath, les villes qui leur &eacute;churent par le sort furent de la tribu d'Ephra&iuml;m.<br />
  21 <em>Les enfants d'Isra&euml;l</em> leur donn&egrave;rent la ville de refuge pour le meurtrier, Sichem et sa banlieue, dans la montagne d'Ephra&iuml;m, ainsi que Gazer et sa banlieue,<br />
  22 Cibsa&iuml;m et sa banlieue, Beth-Horon et sa banlieue&nbsp;: quatre villes.<br />
  23 De la tribu de Dan&nbsp;: Elth&eacute;co et sa banlieue, Gabathon et sa banlieue,<br />
  24 Ajalon et sa banlieue, Geth-Remmon et sa banlieue&nbsp;: quatre villes.<br />
  25 De la demi-tribu de Manass&eacute;&nbsp;: Thanach et sa banlieue, et Geth-Remmon et sa banlieue&nbsp;: deux villes.<br />
  26 Total&nbsp;: dix villes avec leurs banlieues, pour les familles des autres fils de Caath.<br />
  <br />
  27 Aux fils de Gerson, d'entre les familles des L&eacute;vites, <em>ils donn&egrave;rent,</em> de la demi-tribu de Manass&eacute;, la ville de refuge pour le meurtrier, Gaulon, en Basan, et sa banlieue, ainsi que Bosra et sa banlieue&nbsp;: deux villes.<br />
  28 De la tribu d'Issachar&nbsp;: C&eacute;sion et sa banlieue, Dab&eacute;reth et sa banlieue,<br />
  29 Jaramoth et sa banlieue, En-Gannim et sa banlieue&nbsp;: quatre villes.<br />
  30 De la tribu d'Aser&nbsp;: Masal et sa banlieue, Abdon et sa banlieue,<br />
  31 Helcath et sa banlieue, Rohob et sa banlieue&nbsp;: quatre villes.<br />
  32 De la tribu de Nephthali&nbsp;: la ville de refuge pour le meurtrier, C&eacute;d&egrave;s en Galil&eacute;e et sa banlieue, ainsi que Hamoth-Dor et sa banlieue, Carthan et sa banlieue&nbsp;: trois villes.<br />
  33 Total des villes des Gersonites, selon leurs familles&nbsp;: treize villes et leurs banlieues.<br />
  <br />
  34 Aux familles des fils de M&eacute;rari, au reste des L&eacute;vites, <em>ils donn&egrave;rent,</em> de la tribu de Zabulon&nbsp;: Jecnam et sa banlieue, Cartha et sa banlieue,<br />
  35 Damna et sa banlieue, Naalol et sa banlieue&nbsp;: quatre villes.<br />
  36 Et de la tribu de Gad&nbsp;: la ville de refuge pour le meurtrier, Ramoth en Galaad et sa banlieue, ainsi que Mana&iuml;m et sa banlieue,<br />
  37 H&eacute;sebon et sa banlieue, Jaser et sa banlieue&nbsp;: en tout quatre villes.<br />
  38 Total des villes assign&eacute;es par le sort aux fils de M&eacute;rari, selon leurs familles, <em>formant le</em> reste des familles des L&eacute;vites&nbsp;: douze villes.<br />
  <br />
  39 Total des villes des L&eacute;vites au milieu des possessions des enfants d'Isra&euml;l&nbsp;: quarante-huit villes et leurs banlieues.<br />
  40 Chacune de ces villes avait sa banlieue tout autour&nbsp;; il en &eacute;tait ainsi pour toutes ces villes.<br />
  <br />
  41 <em>C'est ainsi que</em> Yahweh donna &agrave; Isra&euml;l tout le pays qu'il avait jur&eacute; de donner &agrave; leurs p&egrave;res&nbsp;; ils en prirent possession et s'y &eacute;tablirent.<br />
  42 Yahweh leur accorda du repos tout autour d'eux, comme il l'avait jur&eacute; &agrave; leurs p&egrave;res&nbsp;; aucun de leurs ennemis ne put leur r&eacute;sister, et Yahweh les livra tous entre leurs mains.<br />
  43 De toutes les bonnes paroles que Yahweh avait dites &agrave; la maison d'Isra&euml;l, aucune ne resta sans effet&nbsp;; toutes s'accomplirent.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 22</u></h3>

  <p><br />
  1 Alors Josu&eacute; appela les Rub&eacute;nites, les Gadites et la demi-tribu de Manass&eacute;,<br />
  2 et il leur dit&nbsp;: &laquo;&nbsp;Vous avez observ&eacute; tout ce que vous a prescrit Mo&iuml;se, serviteur de Yahweh, et vous avez ob&eacute;i &agrave; ma voix en tout ce que je vous ai command&eacute;.<br />
  3 Vous n'avez pas abandonn&eacute; vos fr&egrave;res durant ce long espace de temps, jusqu'&agrave; ce jour, et vous avez fid&egrave;lement observ&eacute; le commandement de Yahweh, votre Dieu.<br />
  4 Maintenant que Yahweh, votre Dieu, a donn&eacute; du repos &agrave; vos fr&egrave;res, comme il le leur avait dit, retournez et allez-vous en vers vos tentes, dans le pays qui vous appartient, <em>et</em> que Mo&iuml;se, serviteur de Yahweh, vous a donn&eacute; de l'autre c&ocirc;t&eacute; du Jourdain.<br />
  5 Seulement ayez grand soin de mettre en pratique les ordonnances et les lois que Mo&iuml;se, serviteur de Yahweh, vous a prescrites, aimant Yahweh, votre Dieu, marchant dans toutes ses voies, gardant ses commandements, vous attachant &agrave; lui et le servant de tout votre c&oelig;ur et toute votre &acirc;me.&nbsp;&raquo;<br />
  6 Et Josu&eacute; les b&eacute;nit et les cong&eacute;dia&nbsp;; et il s'en all&egrave;rent vers leurs tentes.<br />
  <br />
  7 Mo&iuml;se avait donn&eacute; &agrave; une moiti&eacute; de la tribu de Manass&eacute; <em>un territoire</em> en Basan, et Josu&eacute; donna &agrave; l'<em>autre</em> moiti&eacute; <em>un territoire</em> parmi ses fr&egrave;res en de&ccedil;&agrave; du Jourdain, &agrave; l'occident.<br />
  <br />
  En les renvoyant vers leurs tentes, Josu&eacute; les b&eacute;nit,<br />
  8 et il leur dit&nbsp;: &laquo;&nbsp;Vous retournerez &agrave; vos tentes avec de grandes richesses, des troupeaux tr&egrave;s nombreux et beaucoup d'argent, d'or, d'airain, de fer et de v&ecirc;tements&nbsp;; partagez avec vos fr&egrave;res les d&eacute;pouilles de vos ennemis.&nbsp;&raquo;<br />
  <br />
  9 Les fils de Ruben, les fils de Gad et la demi-tribu de Manass&eacute;, ayant quitt&eacute; les enfants d'Isra&euml;l &agrave; Silo, qui <em>est</em> dans le pays de Chanaan, s'en retourn&egrave;rent pour aller dans le pays de Galaad, qui &eacute;tait la propri&eacute;t&eacute; qu'ils avaient re&ccedil;ue, comme Yahweh l'avait ordonn&eacute; par Mo&iuml;se.<br />
  <br />
  10 Quand ils furent arriv&eacute;s aux districts du Jourdain qui font partie du pays de Chanaan, les fils de Ruben, les fils de Gad et la demi-tribu de Manass&eacute; y b&acirc;tirent un autel au <em>bord du</em> Jourdain, un autel grand &agrave; voir.<br />
  11 Les enfants d'Isra&euml;l apprirent que l'on disait&nbsp;: &laquo;&nbsp;Voil&agrave; que les fils de Ruben, les fils de Gad et la demi-tribu de Manass&eacute; ont b&acirc;ti un autel sur le devant du pays de Chanaan, dans les districts du Jourdain, du c&ocirc;t&eacute; des enfants d'Isra&euml;l.&nbsp;&raquo;<br />
  12 Quand les enfants d'Isra&euml;l l'eurent appris, toute l'assembl&eacute;e des enfants d'Isra&euml;l se r&eacute;unit &agrave; Silo, pour monter contre eux et leur faire la guerre.<br />
  <br />
  13 Les enfants d'Isra&euml;l envoy&egrave;rent aupr&egrave;s des fils de Ruben, des fils de Gad et de la demi-tribu de Manass&eacute;, au pays de Galaad, Phin&eacute;es, fils du pr&ecirc;tre El&eacute;azar,<br />
  14 et avec lui dix princes, un prince de maison patriarcale, pour chacune des tribus d'Isra&euml;l&nbsp;: tous &eacute;taient chefs de leur maison patriarcale parmi les milliers d'Isra&euml;l.<br />
  15 S'&eacute;tant rendus aupr&egrave;s des fils de Ruben, des fils de Gad et de la demi-tribu de Manass&eacute;, au pays de Galaad, ils leur parl&egrave;rent en disant&nbsp;:<br />
  16 &laquo;&nbsp;Ainsi parle toute l'assembl&eacute;e de Yahweh&nbsp;: Quelle infid&eacute;lit&eacute; avez-vous commise envers le Dieu d'Isra&euml;l, de vous d&eacute;tourner aujourd'hui de Yahweh en vous b&acirc;tissant un autel pour vous r&eacute;volter aujourd'hui contre Yahweh&nbsp;?<br />
  17 N'est-ce pas assez pour nous que le crime de Phogor, dont nous ne nous sommes pas encore purifi&eacute;s jusqu'&agrave; ce jour, malgr&eacute; la plaie qui frappa l'assembl&eacute;e de Yahweh,<br />
  18 pour que vous vous d&eacute;tourniez aujourd'hui de Yahweh&nbsp;? Si vous vous r&eacute;voltez aujourd'hui contre Yahweh, demain il s'irritera contre toute l'assembl&eacute;e d'Isra&euml;l.<br />
  19 Que si <em>vous regardez comme</em> impur le pays qui est en votre possession, passez dans le pays qui est la possession de Yahweh, o&ugrave; est fix&eacute;e la demeure de Yahweh, et &eacute;tablissez-vous au milieu de nous&nbsp;; mais ne vous r&eacute;voltez pas contre Yahweh et ne vous r&eacute;voltez pas contre nous, en vous b&acirc;tissant un autel outre l'autel de Yahweh, notre Dieu.<br />
  20 Achan, fils de Zar&eacute;, ne commit-il pas une infid&eacute;lit&eacute; au sujet des choses vou&eacute;es par anath&egrave;me, et la col&egrave;re de Yahweh n'a-t-elle pas &eacute;clat&eacute; sur toute l'assembl&eacute;e d'Isra&euml;l&nbsp;? Et il ne fut pas le seul qui p&eacute;rit &agrave; cause de son crime.&nbsp;&raquo;<br />
  <br />
  21 Les fils de Ruben, les fils de Gad et la demi-tribu de Manass&eacute; r&eacute;pondirent et dirent aux chefs des milliers d'Isra&euml;l&nbsp;:<br />
  22 &laquo;&nbsp;Le Tout-Puissant, Dieu, Yahweh, le Tout-Puissant, Dieu, Yahweh <em>le</em> sait, et Isra&euml;l <em>le</em> saura&nbsp;! Si c'est par r&eacute;bellion et par infid&eacute;lit&eacute; envers Yahweh, <em>&ocirc; Dieu,</em> ne nous sauvez point en ce jour&nbsp;!...<br />
  23 Que si nous nous sommes b&acirc;ti un autel, pour nous d&eacute;tourner de Yahweh, et si c'est pour y offrir des holocaustes et des oblations, pour y faire des sacrifices pacifiques&nbsp;; que Yahweh nous en demande compte&nbsp;!<br />
  24 et si ce n'est pas par crainte de ce qui arriverait que nous avons fait cela, nous disant&nbsp;: Vos fils diront un jour &agrave; nos fils&nbsp;: Qu'y a-t-il de commun entre vous et Yahweh, le Dieu d'Isra&euml;l&nbsp;?<br />
  25 Yahweh a mis le Jourdain comme limite entre nous et vous, fils de Ruben et fils de Gad&nbsp;; vous n'avez point de part &agrave; Yahweh. &mdash;&nbsp;Ainsi vos fils seraient cause que nos fils cesseraient de craindre Yahweh.&nbsp;&mdash;<br />
  26 Et nous nous sommes dit&nbsp;: Mettons-nous &agrave; b&acirc;tir un autel, non pour des holocaustes et pour des sacrifices&nbsp;;<br />
  27 mais afin qu'il soit un t&eacute;moin entre nous et vous, et nos descendants apr&egrave;s nous, que nous servons Yahweh devant sa face par nos holocaustes, par nos sacrifices et nos victimes pacifiques, afin que vos fils ne disent pas un jour &agrave; nos fils&nbsp;: Vous n'avez point de part &agrave; Yahweh.<br />
  28 Nous avons dit&nbsp;: Si un jour ils parlaient <em>ainsi</em> &agrave; nous ou &agrave; nos descendants, nous leur r&eacute;pondrions&nbsp;: Voyez la forme de l'autel de Yahweh que nos p&egrave;res ont construit, non pour <em>servir &agrave;</em> des holocaustes et &agrave; des sacrifices, mais pour &ecirc;tre un t&eacute;moin entre nous et vous.<br />
  29 Loin de nous de <em>vouloir</em> nous r&eacute;volter contre Yahweh et nous d&eacute;tourner aujourd'hui de Yahweh, en b&acirc;tissant un autel pour des holocaustes, pour des oblations et pour des sacrifices, outre l'autel de Yahweh, notre Dieu, qui est devant sa demeure&nbsp;!&nbsp;&raquo;<br />
  <br />
  30 Lorsque le pr&ecirc;tre Phin&eacute;es et les princes de l'assembl&eacute;e, chefs des milliers d'Isra&euml;l, qui &eacute;taient avec lui, eurent entendu les paroles que prononc&egrave;rent les fils de Ruben, les fils de Gad et les fils de Manass&eacute;, ils furent satisfaits.<br />
  31 Et Phin&eacute;es, fils du pr&ecirc;tre El&eacute;azar, dit aux fils de Ruben, aux fils de Gad et aux fils de Manass&eacute;&nbsp;: &laquo;&nbsp;Nous reconnaissons maintenant que Yahweh est au milieu de nous, puisque vous n'avez pas commis cette infid&eacute;lit&eacute; envers Yahweh&nbsp;; vous avez ainsi d&eacute;livr&eacute; les enfants d'Isra&euml;l de la main de Yahweh&nbsp;!&nbsp;&raquo;<br />
  <br />
  32 Phin&eacute;es, fils du pr&ecirc;tre El&eacute;azar, et les princes quitt&egrave;rent les fils de Ruben et les fils de Gad, et revinrent du pays de Galaad dans le pays de Chanaan, vers les enfants d'Isra&euml;l, auxquels ils firent leur rapport.<br />
  33 La chose plut aux enfants d'Isra&euml;l&nbsp;; ils b&eacute;nirent Dieu et ne parl&egrave;rent plus de monter en armes contre eux, pour d&eacute;vaster le pays qu'habitaient les fils de Ruben et les fils de Gad.<br />
  <br />
  34 Les fils de Ruben et les fils de Gad appel&egrave;rent l'autel Ed, car, <em>dirent-ils,</em> il est t&eacute;moin entre nous que Yahweh est le <em>vrai</em> Dieu.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 23</u></h3>

  <p><br />
  1 Un long temps s'&eacute;tait &eacute;coul&eacute; depuis que Yahweh avait donn&eacute; du repos &agrave; Isra&euml;l, <em>en le d&eacute;livrant</em> de tous ses ennemis d'alentour, et Josu&eacute; &eacute;tait vieux, avanc&eacute; en &acirc;ge.<br />
  2 Alors Josu&eacute; convoqua tout Isra&euml;l, ses anciens, ses chefs, ses juges et ses officiers, et leur dit&nbsp;:<br />
  <br />
  &laquo;&nbsp;Je suis devenu vieux, avanc&eacute; en &acirc;ge.<br />
  3 Vous avez vu tout ce que Yahweh, votre Dieu a fait &agrave; toutes ces nations devant vous&nbsp;; car c'est Yahweh, votre Dieu, qui a combattu pour vous.<br />
  4 Voyez&nbsp;: je vous ai distribu&eacute; par le sort en h&eacute;ritage pour vos tribus, ces nations qui sont rest&eacute;es et toutes celles que j'ai extermin&eacute;es, depuis le Jourdain jusqu'&agrave; la grande mer vers le soleil couchant.<br />
  5 Yahweh, votre Dieu, les repoussera devant vous, et les chassera devant vous, et vous poss&eacute;derez leur pays, comme Yahweh, votre Dieu, vous l'a dit.<br />
  6 Montrez donc un grand courage pour observer et mettre en pratique tout ce qui est &eacute;crit dans le livre de la loi de Mo&iuml;se, sans vous en d&eacute;tourner ni &agrave; droite ni &agrave; gauche,<br />
  7 sans vous m&ecirc;ler avec ces nations qui sont rest&eacute;es parmi vous&nbsp;; n'invoquez point le nom de leurs dieux, ne jurez point <em>par eux</em>, ne les servez point et ne vous prosternez point devant eux&nbsp;;<br />
  8 mais attachez-vous &agrave; Yahweh, votre Dieu, comme vous l'avez fait jusqu'&agrave; ce jour.<br />
  9 Yahweh a chass&eacute; devant vous des nations grandes et puissantes, et personne n'a pu tenir devant vous jusqu'&agrave; ce jour.<br />
  10 Un seul d'entre vous en poursuivait mille, car Yahweh, votre Dieu, combattait pour vous, comme il vous l'a dit.<br />
  11 Prenez donc garde &agrave; vous m&ecirc;mes, pour que vous aimiez Yahweh, votre Dieu.<br />
  12 Car si vous vous d&eacute;tournez et que vous vous attachiez au reste de ces nations qui sont demeur&eacute;es parmi vous, si vous contractez des mariages avec elles et que vous vous m&ecirc;liez &agrave; elles et qu'elles se m&ecirc;lent &agrave; vous,<br />
  13 sachez bien que Yahweh, votre Dieu, ne continuera pas de chasser ces nations devant nous&nbsp;; mais elles seront pour vous un filet et un pi&egrave;ge, une verge sur vos flancs et des &eacute;pines dans vos yeux, jusqu'&agrave; ce que vous ayez p&eacute;ri de dessus cette excellente terre que vous a donn&eacute;e Yahweh, votre Dieu.<br />
  <br />
  14 Voici que je m'en vais aujourd'hui par le chemin de toute la terre&nbsp;; reconnaissez de tout votre c&oelig;ur et de toute votre &acirc;me, que, de toutes les bonnes paroles que Yahweh, votre Dieu, a prononc&eacute;es sur vous, aucune parole n'est rest&eacute;e sans effet&nbsp;; toutes se sont accomplies pour vous, aucune parole n'en est tomb&eacute;e.<br />
  15 De m&ecirc;me donc que toutes les bonnes paroles que Yahweh, votre Dieu, vous a adress&eacute;es, se sont accomplies pour vous, de m&ecirc;me aussi Yahweh accomplira sur vous toutes les paroles de menace, jusqu'&agrave; ce qu'il vous ait d&eacute;truits de dessus cette excellente terre que Yahweh, votre Dieu, vous a donn&eacute;e.<br />
  16 Si vous transgressez l'alliance de Yahweh, votre Dieu, qu'il vous a prescrite, et si vous allez servir d'autres dieux, et vous prosterner devant eux, la col&egrave;re de Yahweh s'enflammera contre vous, et vous p&eacute;rirez bient&ocirc;t de dessus le bon pays qu'il vous a donn&eacute;.&nbsp;&raquo;<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 24</u></h3>

  <p><br />
  1 Josu&eacute; assembla toutes les tribus d'Isra&euml;l &agrave; Sichem, et il convoqua les anciens d'Isra&euml;l, ses chefs, ses juges et ses officiers. Ils se pr&eacute;sent&egrave;rent devant Dieu,<br />
  2 et Josu&eacute; dit &agrave; tout le peuple&nbsp;:<br />
  <br />
  &laquo;&nbsp;Ainsi parle Yahweh, Dieu d'Isra&euml;l&nbsp;: Vos p&egrave;res, Thar&eacute;, p&egrave;re d'Abraham et p&egrave;re de Nachor, habitaient &agrave; l'origine de l'autre c&ocirc;t&eacute; du fleuve, et ils servaient d'autres dieux.<br />
  3 Je pris votre p&egrave;re Abraham de l'autre c&ocirc;t&eacute; du fleuve et je le conduisis dans tout le pays de Chanaan&nbsp;; je multipliai sa post&eacute;rit&eacute;, et je lui donnai Isaac.<br />
  4 A Isaac je donnai Jacob et Esa&uuml;, et je donnai pour possession &agrave; Esa&uuml; la montagne de S&eacute;&iuml;r&nbsp;; et Jacob et ses fils descendirent en Egypte.&nbsp;&mdash;<br />
  5 Puis j'envoyai Mo&iuml;se et Aaron, et je frappai l'Egypte comme je l'ai fait au milieu d'elle, et ensuite je vous en fis sortir.<br />
  6 Je fis sortir d'Egypte vos p&egrave;res, et vous arriv&acirc;tes &agrave; la mer. Les Egyptiens poursuivirent vos p&egrave;res, avec des chars et des cavaliers, jusqu'&agrave; la mer Rouge.<br />
  7 Ils cri&egrave;rent &agrave; Yahweh&nbsp;; et Yahweh mit des t&eacute;n&egrave;bres entre vous et les Egyptiens&nbsp;; il ramena sur eux la mer, et elle les couvrit. Vos yeux ont vu ce que j'ai fait en Egypte, et vous rest&acirc;tes longtemps dans le d&eacute;sert.&nbsp;&mdash;<br />
  8 Je vous menai au pays des Amorrh&eacute;ens, qui habitaient de l'autre c&ocirc;t&eacute; du Jourdain, et ils combattirent contre vous. Je les livrai entre vos mains&nbsp;; vous pr&icirc;tes possession de leur pays, et je les d&eacute;truisis de devant vous.<br />
  9 Balac, fils de S&eacute;phor, roi de Moab, se leva et combattit Isra&euml;l&nbsp;; il fit appeler Balaam, fils de B&eacute;or, pour qu'il vous maud&icirc;t.<br />
  10 Mais je ne voulus pas &eacute;couter Balaam&nbsp;; il vous b&eacute;nit, et je vous d&eacute;livrai de la main de Balac.&nbsp;&mdash;<br />
  11 Vous pass&acirc;tes le Jourdain et vous arriv&acirc;tes &agrave; J&eacute;richo. Les hommes de J&eacute;richo combattirent contre vous, <em>puis</em> les Amorrh&eacute;ens, les Ph&eacute;r&eacute;z&eacute;ens, les Chanan&eacute;ens, les H&eacute;th&eacute;ens, les Gerg&eacute;s&eacute;ens, les H&eacute;v&eacute;ens et les J&eacute;bus&eacute;ens, et je les livrai entre vos mains.<br />
  12 J'envoyai devant vous les frelons qui les chass&egrave;rent de devant vous, <em>ainsi que</em> les deux rois des Amorrh&eacute;ens&nbsp;; <em>ce ne fut</em> ni par ton &eacute;p&eacute;e ni par ton arc.<br />
  13 Je vous donnai <em>ainsi</em> une terre que vous n'aviez pas cultiv&eacute;e, des villes que vous n'aviez pas b&acirc;ties et que vous habitez, des vignes et des oliviers que vous n'aviez pas plant&eacute;s et dont vous mangez <em>les fruits</em>.<br />
  <br />
  14 Craignez donc Yahweh et servez-le avec int&eacute;grit&eacute; et v&eacute;rit&eacute;&nbsp;; &ocirc;tez les dieux qu'ont servis vos p&egrave;res de l'autre c&ocirc;t&eacute; du fleuve et en Egypte, et servez Yahweh.<br />
  15 Que si vous ne trouvez pas bon de servir Yahweh, choisissez aujourd'hui qui vous voulez servir, soit les dieux que servaient vos p&egrave;res au del&agrave; du fleuve, soit les dieux des Amorrh&eacute;ens dont vous habitez le pays. Pour moi et ma maison, nous servirons Yahweh.&nbsp;&raquo;<br />
  <br />
  16 Le peuple r&eacute;pondit et dit&nbsp;: &laquo;&nbsp;Loin de nous de <em>vouloir</em> abandonner Yahweh pour servir d'autres dieux&nbsp;!<br />
  17 Car c'est Yahweh, notre Dieu, qui nous a fait monter, nous et nos p&egrave;res, du pays d'Egypte, de la maison de servitude&nbsp;; et qui a op&eacute;r&eacute; sous nos yeux ces grands prodiges, et qui nous a gard&eacute;s tout le long du chemin que nous avons parcouru, et parmi tous les peuples au milieu desquels nous avons pass&eacute;.<br />
  18 Yahweh a chass&eacute; de devant nous tous les peuples, et les Amorrh&eacute;ens qui habitaient ce pays. Nous aussi, nous servirons Yahweh, car il est notre Dieu.&nbsp;&raquo;<br />
  <br />
  19 Josu&eacute; dit au peuple&nbsp;: &laquo;&nbsp;Vous ne pouvez pas servir Yahweh, car c'est un Dieu saint, c'est un Dieu jaloux&nbsp;; il ne pardonnera pas vos transgressions et vos p&eacute;ch&eacute;s.<br />
  20 Si vous abandonnez Yahweh et que vous serviez des dieux &eacute;trangers, il se retournera, il vous fera du mal et vous consumera, apr&egrave;s vous avoir fait du bien.&nbsp;&raquo;<br />
  21 Le peuple dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Non&nbsp;! car nous servirons Yahweh.&nbsp;&raquo;<br />
  22 Josu&eacute; dit au peuple&nbsp;: &laquo;&nbsp;Vous &ecirc;tes t&eacute;moins contre vous-m&ecirc;me que vous avez choisi Yahweh pour le servir.&nbsp;&raquo; Ils r&eacute;pondirent&nbsp;: &laquo;&nbsp;Nous en sommes t&eacute;moins.&nbsp;&raquo;<br />
  23 <em>Il dit&nbsp;:</em> &laquo;&nbsp;Et maintenant &ocirc;tez les dieux &eacute;trangers qui sont au milieu de vous, et tournez vos c&oelig;urs vers Yahweh, le Dieu d'Isra&euml;l.&nbsp;&raquo;<br />
  24 Et le peuple dit &agrave; Josu&eacute;&nbsp;: &laquo;&nbsp;Nous servirons Yahweh, notre Dieu, et nous ob&eacute;irons &agrave; sa voix.&nbsp;&raquo;<br />
  <br />
  25 <em>C'est ainsi que</em> Josu&eacute; conclut en ce jour-l&agrave; une alliance avec le peuple, et qu'il lui donna &agrave; Sichem des lois et des ordonnances.<br />
  26 Josu&eacute; &eacute;crivit ces paroles dans le livre de la loi de Dieu. Il prit une grande pierre et la dressa l&agrave;, sous le ch&ecirc;ne qui &eacute;tait dans le lieu consacr&eacute; &agrave; Yahweh.<br />
  27 Et Josu&eacute; dit &agrave; tout le peuple&nbsp;: &laquo;&nbsp;Voici, cette pierre servira de t&eacute;moin contre nous, car elle a entendu toutes les paroles que Yahweh nous a dites&nbsp;; elle servira de t&eacute;moin contre vous, afin que vous ne reniiez pas votre Dieu.&nbsp;&raquo;<br />
  <br />
  28 Et Josu&eacute; renvoya le peuple, chacun dans son h&eacute;ritage.<br />
  <br />
  29 Apr&egrave;s cela, Josu&eacute;, fils de Nun, serviteur de Yahweh, mourut, &acirc;g&eacute; de cent dix ans.<br />
  30 On l'ensevelit dans le territoire qu'il avait eu en partage, &agrave; Thamnath-Sar&eacute;, dans la montagne d'Ephra&iuml;m, au nord du mont Gaas.<br />
  31 Isra&euml;l servit Yahweh pendant toute la vie de Josu&eacute;, et pendant toute la vie des anciens qui surv&eacute;curent &agrave; Josu&eacute; et qui connaissaient tout ce que Yahweh avait fait en faveur d'Isra&euml;l.<br />
  <br />
  32 Les ossements de Joseph, que les enfants d'Isra&euml;l avaient emport&eacute;s d'Egypte, furent enterr&eacute;s &agrave; Sichem, dans la pi&egrave;ce de terre que Jacob avait achet&eacute;e cent kesitas des fils de H&eacute;mor, p&egrave;re de Sichem, et ils devinrent la propri&eacute;t&eacute; des fils de Joseph.<br />
  <br />
  33 El&eacute;azar, fils d'Aaron, mourut, et on l'enterra &agrave; Gabaa, <em>ville</em> de Phin&eacute;es, son fils, auquel elle avait &eacute;t&eacute; donn&eacute;e, dans la montagne d'Ephra&iuml;m.<br />
  <br />
  <br />
  <br /></p>
</body>
</html>
