<?xml version="1.0" encoding="utf-8" standalone="no"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title></title>
</head>

<body>
  <h2 align="center">Livre de N&eacute;h&eacute;mie</h2>

  <h3 align="center" class="sigil_not_in_toc">Selon la Vulgate, second Livre d'ESDRAS</h3>

  <p><br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 1</u></h3>

  <p><br />
  1 Paroles de N&eacute;h&eacute;mie, fils de Helchias.<br />
  <br />
  Au mois de Casleu, la vingti&egrave;me ann&eacute;e, comme j'&eacute;tais &agrave; Suse, dans le ch&acirc;teau,<br />
  2 arriva Hanani, l'un de mes fr&egrave;res, avec des hommes de Juda. Je les questionnai au sujet des Juifs d&eacute;livr&eacute;s, qui avaient &eacute;chapp&eacute; &agrave; la captivit&eacute;, et au sujet de J&eacute;rusalem.<br />
  3 Ils me r&eacute;pondirent&nbsp;: "&nbsp;Les r&eacute;chapp&eacute;s, ceux qui ont &eacute;chapp&eacute; &agrave; la captivit&eacute;, l&agrave;-bas dans la province, <em>sont</em> dans une grande mis&egrave;re et dans l'opprobre&nbsp;; les murailles de J&eacute;rusalem sont d&eacute;molies et ses portes consum&eacute;es par le feu.&nbsp;"<br />
  <br />
  4 Lorsque j'entendis ces choses, je m'assis et je pleurai, et je fus plusieurs jours dans le deuil. Je je&ucirc;nais et je priais devant le Dieu du ciel,<br />
  5 en disant&nbsp;: "&nbsp;Ah&nbsp;! Yahweh, Dieu du ciel, Dieu grand et redoutable, vous qui gardez l'alliance et la mis&eacute;ricorde &agrave; l'&eacute;gard de ceux qui vous aiment et qui observent vos commandements,<br />
  6 que votre oreille soit attentive et que vos yeux soient ouverts, pour que vous entendiez la pri&egrave;re de votre serviteur, <em>celle</em> que je vous adresse maintenant, nuit et jour, pour vos serviteurs, les enfants d'Isra&euml;l, en confessant les p&eacute;ch&eacute;s des enfants d'Isra&euml;l, <em>ceux</em> que nous avons commis contre vous&nbsp;; <em>car</em> moi et la maison de mon p&egrave;re, nous avons p&eacute;ch&eacute;.<br />
  7 Nous avons tr&egrave;s mal agi envers vous, nous n'avons pas observ&eacute; les commandements, les lois et les ordonnances que vous avez prescrits &agrave; Mo&iuml;se, votre serviteur.<br />
  8 Souvenez-vous de la parole que vous avez ordonn&eacute; &agrave; Mo&iuml;se, votre serviteur, <em>de prononcer,</em> en disant&nbsp;: Si vous transgressez <em>mes pr&eacute;ceptes,</em> je vous disperserai parmi les peuples&nbsp;;<br />
  9 mais si vous revenez &agrave; moi, et si vous observez mes commandements et les mettez en pratique, alors m&ecirc;me que vos exil&eacute;s <em>seraient</em> &agrave; l'extr&eacute;mit&eacute; du ciel, de l&agrave; je les rassemblerai et je les ram&egrave;nerai dans le lieu que j'ai choisi pour y faire habiter mon nom.<br />
  10 Ils sont vos serviteurs et votre peuple, que vous avez rachet&eacute;s par votre grande puissance et par votre main forte.<br />
  11 Ah&nbsp;! Seigneur, que votre oreille soit attentive &agrave; la pri&egrave;re de votre serviteur et &agrave; la pri&egrave;re de vos serviteurs qui se plaisent &agrave; craindre votre nom&nbsp;! Daignez aujourd'hui donner le succ&egrave;s &agrave; votre serviteur, et faites-lui trouver gr&acirc;ce devant cet homme&nbsp;!&nbsp;"<br />
  <br />
  J'&eacute;tais alors &eacute;chanson du roi.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 2</u></h3>

  <p><br />
  1 Au mois de Nisan, la vingti&egrave;me ann&eacute;e du roi Artaxerx&eacute;s, <em>comme</em> le vin <em>&eacute;tait</em> devant lui, je pris le vin et je l'offris au roi, et je <em>t&acirc;chai de</em> n'&ecirc;tre pas triste en sa pr&eacute;sence.<br />
  2 Le roi me dit&nbsp;: "&nbsp;Pourquoi ton visage est-il triste, puisque tu n'es pas malade&nbsp;? Ce ne peut &ecirc;tre qu'une tristesse de c&oelig;ur.&nbsp;" Je fus tr&egrave;s effray&eacute;<br />
  3 et je r&eacute;pondis au roi&nbsp;: "&nbsp;Que le roi vive &eacute;ternellement&nbsp;! Comment mon visage ne serait-il pas triste, lorsque la ville o&ugrave; sont les s&eacute;pulcres de mes p&egrave;res est d&eacute;vast&eacute;e et que ses portes sont consum&eacute;es par le feu&nbsp;?&nbsp;"<br />
  4 Et le roi me dit&nbsp;: "&nbsp;Que veux-tu demander&nbsp;?&nbsp;" Je priai le Dieu du ciel,<br />
  5 et je r&eacute;pondis au roi&nbsp;: "&nbsp;Si le roi le trouve bon, et si ton serviteur t'est agr&eacute;able, <em>je demande</em> que tu m'envoies en Juda, vers la ville des s&eacute;pulcres de mes p&egrave;res, pour que je la reb&acirc;tisse.&nbsp;"<br />
  6 Et le roi me dit, la reine &eacute;tant assise pr&eacute;s de lui&nbsp;: "&nbsp;Jusqu'&agrave; quand durera ton voyage, et quand reviendras-tu&nbsp;?&nbsp;" Il plut au roi de m'envoyer et je lui fixai un temps.<br />
  7 Puis je dis au roi&nbsp;: "&nbsp;Si le roi le trouve bon, qu'on me donne des lettres pour les gouverneurs d'au del&agrave; du fleuve, afin qu'ils me laissent passer jusqu'&agrave; ce que j'arrive en Juda,<br />
  8 et une lettre pour Asaph, garde de la for&ecirc;t qui <em>appartient</em> au roi, afin qu'il me fournisse du bois pour mettre des poutres aux portes de la forteresse qui <em>est proche</em> du temple, pour la muraille de la ville et pour la maison o&ugrave; je me retirerai.&nbsp;" Et le roi me donna <em>ces lettres</em>, car la main favorable de mon Dieu &eacute;tait sur moi.<br />
  <br />
  9 Je me rendis donc aupr&egrave;s des gouverneurs d'au del&agrave; du fleuve, et je leur remis les lettres du roi&nbsp;; or le roi avait envoy&eacute; avec moi des chefs militaires et des cavaliers.<br />
  <br />
  10 Quand Sanaballat, le Horonite, et Tobie, le serviteur ammonite, furent au courant, il leur parut tr&egrave;s mauvais qu'un homme vint pour procurer le bien des enfants d'Isra&euml;l.<br />
  <br />
  11 J'arrivai &agrave; J&eacute;rusalem et, apr&egrave;s y avoir pass&eacute; trois jours,<br />
  12 je me levai pendant la nuit, avec un petit nombre d'hommes. Je ne communiquai &agrave; personne ce que mon Dieu m'avait mis au c&oelig;ur de faire pour J&eacute;rusalem. Je n'avais avec moi d'autre b&ecirc;te de somme que ma propre monture.<br />
  13 Je sortis de nuit par la porte de la Vall&eacute;e, <em>me dirigeant</em> vers la source du Dragon et la porte du Fumier&nbsp;; et je consid&eacute;rai les murailles d&eacute;molies de J&eacute;rusalem et ses portes consum&eacute;es par le feu.<br />
  14 Je continuai vers la porte de la Source et l'&eacute;tang du Roi, et il n'y avait pas de place pour que la monture pût passer sous moi.<br />
  15 Je montai de nuit dans le ravin, et je consid&eacute;rai la muraille&nbsp;; puis je revins par la porte de la Vall&eacute;e, et je rentrai.<br />
  <br />
  16 Les magistrats ignoraient o&ugrave; j'&eacute;tais all&eacute; et ce que je voulais faire. Jusqu'&agrave; ce moment je n'avais fait part de rien aux Juifs, ni aux pr&ecirc;tres, ni aux grands, ni aux magistrats, ni au reste <em>du peuple</em> qui devait s'occuper des travaux.<br />
  17 Je leur dis alors&nbsp;: "&nbsp;Vous voyez la mis&egrave;re dans laquelle nous sommes, J&eacute;rusalem est d&eacute;vast&eacute;e, et ses portes sont consum&eacute;es par le feu. Venez, reb&acirc;tissons la muraille de J&eacute;rusalem, et nous ne serons plus <em>un sujet d'</em>opprobre.&nbsp;"<br />
  18 Et je leur racontai comment la main favorable de mon Dieu avait &eacute;t&eacute; sur moi, et aussi quelles paroles le roi m'avaient adress&eacute;es. Ils r&eacute;pondirent&nbsp;: "&nbsp;Levons-nous, et b&acirc;tissons&nbsp;!&nbsp;" Et ils mirent avec courage la main &agrave; cette bonne &oelig;uvre.<br />
  <br />
  19 Quand Sanaballat, le Horonite, Tobie, le serviteur ammonite, et Gosem, l'Arabe, l'eurent appris, ils se moqu&egrave;rent de nous et nous m&eacute;pris&egrave;rent. Ils disaient&nbsp;: "&nbsp;Que faites-vous l&agrave;&nbsp;? Vous r&eacute;voltez-vous contre le roi&nbsp;?&nbsp;"<br />
  20 Je leur fis r&eacute;ponse et leur dis&nbsp;: "&nbsp;Le Dieu du ciel nous donnera le succ&egrave;s. Nous, ses serviteurs, nous allons nous mettre &agrave; reb&acirc;tir&nbsp;; quant &agrave; vous, vous n'avez ni part, ni droit, ni souvenir dans J&eacute;rusalem.&nbsp;"<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 3</u></h3>

  <p><br />
  1 Eliasib, le grand pr&ecirc;tre, et ses fr&egrave;res les pr&ecirc;tres se mirent &agrave; b&acirc;tir la porte des Brebis&nbsp;; ils la consacr&egrave;rent et en pos&egrave;rent les battants&nbsp;; ils <em>r&eacute;par&egrave;rent la muraille et</em> la consacr&egrave;rent jusqu'&agrave; la tour de M&eacute;a <em>et</em> jusqu'&agrave; la tour de Hanan&eacute;el.<br />
  2 A c&ocirc;t&eacute; b&acirc;tissaient les hommes de J&eacute;richo&nbsp;; et &agrave; c&ocirc;t&eacute; b&acirc;tissait Zachur, fils d'Amri.<br />
  <br />
  3 Les fils d'Asnaa b&acirc;tirent la porte des Poissons&nbsp;; ils y mirent des poutres et en pos&egrave;rent les battants, les verrous et les barres&nbsp;;<br />
  4 et &agrave; c&ocirc;t&eacute;, r&eacute;parait Marimuth, fils d'Urie, fils d'Accus&nbsp;; et &agrave; c&ocirc;t&eacute; r&eacute;parait Mosollam, fils de Barachie, fils de M&eacute;s&eacute;z&eacute;bel&nbsp;; et &agrave; c&ocirc;t&eacute; r&eacute;parait Sadoc, fils de Baana&nbsp;;<br />
  5 et &agrave; c&ocirc;t&eacute; r&eacute;paraient les Th&eacute;cuites&nbsp;: mais leurs chefs n'apport&egrave;rent pas leur concours &agrave; la besogne de leur Seigneur.<br />
  <br />
  6 Jo&iuml;ada, fils de Phas&eacute;a, et Mosollam, fils de Besodias, r&eacute;par&egrave;rent la Vieille Porte&nbsp;; ils y mirent des poutres et en pos&egrave;rent les battants, les verrous et les barres.<br />
  7 Et &agrave; c&ocirc;t&eacute; r&eacute;paraient Meltias le Gabaonite, Jadon le M&eacute;ronathite, <em>et</em> les hommes de Gabaon et de Maspha, pr&egrave;s du tribunal du gouverneur d'au del&agrave; du fleuve&nbsp;;<br />
  8 et &agrave; c&ocirc;t&eacute; r&eacute;parait Eziel, fils d'Ara&iuml;as, <em>chef</em> des orf&egrave;vres&nbsp;; et &agrave; c&ocirc;t&eacute; r&eacute;parait Ananie, de la corporation des parfumeurs. Ils laiss&egrave;rent J&eacute;rusalem jusqu'&agrave; la muraille large.<br />
  <br />
  9 A c&ocirc;t&eacute; d'eux r&eacute;parait Rapha&iuml;as, fils de Hur, chef de la moiti&eacute; du district de J&eacute;rusalem.<br />
  10 A c&ocirc;t&eacute; r&eacute;parait, vis-&agrave;-vis de sa maison, J&eacute;da&iuml;as, fils de Haromaph&nbsp;; et &agrave; c&ocirc;t&eacute; r&eacute;parait Hattus, fils de Hasebonias.<br />
  11 Melchias, fils de Herem, et Hasub, fils de Phahath-Moab, r&eacute;par&egrave;rent une autre partie <em>de la muraille</em> et la tour des Fourneaux.<br />
  12 A c&ocirc;t&eacute; r&eacute;parait, avec ses filles, Sellum, fils d'Aloh&egrave;s, chef de <em>l'autre</em> moiti&eacute; du district de J&eacute;rusalem.<br />
  <br />
  13 Hanun et les habitants de Zano&eacute; r&eacute;par&egrave;rent la porte de la Vall&eacute;e&nbsp;; ils la b&acirc;tirent et en pos&egrave;rent les battants, les verrous et les barres&nbsp;; <em>ils firent</em> en outre mille coud&eacute;es de mur jusqu'&agrave; la porte du Fumier.<br />
  <br />
  14 Melchias, fils de R&eacute;chab, chef du district de Bethacharam, r&eacute;para la porte du Fumier&nbsp;; il la b&acirc;tit et en posa les battants, les verrous et les barres.<br />
  <br />
  15 Sellun, fils de Cholhoza, chef du district de Maspha, r&eacute;para la porte de la Source&nbsp;; il la b&acirc;tit, la couvrit et en posa les battants, les verrous et les barres&nbsp;; <em>il fit</em> en outre les murs de l'&eacute;tang de Silo&eacute;, près du jardin du Roi, jusqu'aux degr&eacute;s qui descendent de la cit&eacute; de David.<br />
  <br />
  16 Apr&egrave;s lui, N&eacute;h&eacute;mie, fils d'Azboc, chef de la moiti&eacute; du district de Bethsur, r&eacute;para jusque vis-&agrave;-vis des s&eacute;pulcres de David, jusqu'au r&eacute;servoir qui avait &eacute;t&eacute; construit, et jusqu'&agrave; la maison des H&eacute;ros.<br />
  17 Apr&egrave;s lui r&eacute;paraient les l&eacute;vites, <em>sous la conduite de</em> R&eacute;hum, fils de Benni&nbsp;; &agrave; c&ocirc;t&eacute; de lui r&eacute;parait, pour son district, Has&eacute;bias, chef de la moiti&eacute; du district de C&eacute;&iuml;la.<br />
  18 Apr&egrave;s lui r&eacute;paraient leurs fr&egrave;res, <em>sous la conduite de</em> Bava&iuml;, fils de Enadad, chef de <em>l'autre</em> moiti&eacute; du district de C&eacute;&iuml;la.<br />
  19 A c&ocirc;t&eacute;, Azer, fils de Josu&eacute;, chef de Maspha, r&eacute;para une autre portion <em>de la muraille</em>, vis-&agrave;-vis de la mont&eacute;e de l'arsenal, &agrave; l'angle.<br />
  <br />
  20 Apr&egrave;s lui, Baruch, fils de Zacha&iuml;, r&eacute;parait avec ardeur une autre portion, depuis l'angle jusqu'&agrave; la porte de la maison d'Eliasib, le grand pr&ecirc;tre.<br />
  21 Apr&egrave;s lui, M&eacute;rimuth, fils d'Urie, fils de Haccus, r&eacute;parait une autre portion, depuis la porte de la maison d'Eliasib, jusqu'&agrave; l'extr&eacute;mit&eacute; de la maison d'Eliasib.<br />
  22 Apr&egrave;s lui r&eacute;paraient les pr&ecirc;tres, les hommes de la plaine <em>du Jourdain</em>.<br />
  23 Apr&egrave;s eux Benjamin et Hasub r&eacute;paraient vis-&agrave;-vis de leur maison. Apr&egrave;s eux, Azarias, fils de Maasias, fils d'Ananie, r&eacute;parait &agrave; c&ocirc;t&eacute; de sa maison.<br />
  24 Apr&egrave;s lui, Bennui, fils de H&eacute;nadad r&eacute;parait une autre portion, depuis la maison d'Azarias jusqu'&agrave; l'angle et jusqu'au tournant.<br />
  <br />
  25 Phalel, fils d'Ozi, <em>r&eacute;parait</em> vis-&agrave;-vis de l'angle et de la haute tour qui fait saillie en avant de la maison du roi, pr&egrave;s de la cour de la prison. Apr&egrave;s lui <em>r&eacute;parait</em> Phada&iuml;as, fils de Pharos.<br />
  26 Les Nathin&eacute;ens demeuraient sur Ophel, jusque vis-&agrave;-vis de la porte de l'Eau, &agrave; l'orient, et de la tour en saillie.<br />
  27 Apr&egrave;s lui, les Th&eacute;cuites r&eacute;par&egrave;rent une autre portion, vis-&agrave;-vis de la grande tour en saillie, jusqu'au mur d'Ophel.<br />
  <br />
  28 Au-dessus de la porte des Chevaux, r&eacute;paraient les pr&ecirc;tres, chacun devant sa maison.<br />
  29 Apr&egrave;s lui, Sadoc, fils d'Emmer, r&eacute;parait devant sa maison&nbsp;; apr&egrave;s lui, r&eacute;parait S&eacute;ma&iuml;as, fils de S&eacute;ch&eacute;nias, gardien de la porte orientale <em>du temple</em>.<br />
  30 Apr&egrave;s lui, Hananias, fils de S&eacute;l&eacute;mias, et Hanun, le sixi&egrave;me fils de S&eacute;leph, r&eacute;paraient une autre portion <em>de la muraille</em>. Apr&egrave;s lui, r&eacute;parait Mosollam, fils de Barachie, devant sa demeure.<br />
  31 Apr&egrave;s lui, r&eacute;parait Melchias, de la corporation des orf&egrave;vres, jusqu'&agrave; l'habitation des Nathin&eacute;ens et des marchands, devant la porte de Miphcad, et jusqu'&agrave; la chambre haute du tournant.<br />
  32 Et, entre la chambre haute du tournant et la porte des Brebis, r&eacute;paraient les orf&egrave;vres et les marchands.<br />
  <br />
  33 Lorsque Sanaballat apprit que nous reb&acirc;tissons la muraille, il se mit en col&egrave;re et fut tr&egrave;s irrit&eacute;. Il se moqua des juifs.<br />
  34 Il parla devant ses fr&egrave;res et <em>devant</em> les troupes de Samarie, et dit&nbsp;: "&nbsp;Qu'entreprennent les Juifs impuissants&nbsp;? Les laissera-t-on <em>faire</em>&nbsp;? Offriront-ils des sacrifices&nbsp;? Ach&egrave;veront-ils en un jour&nbsp;? Feront-ils revivre les pierres <em>ensevelies sous</em> des monceaux de poussi&egrave;re et consum&eacute;es par le feu&nbsp;?&nbsp;"<br />
  35 Et Tobie, l'Ammonite, qui &eacute;tait &agrave; c&ocirc;t&eacute; de lui, dit&nbsp;: "&nbsp;Qu'ils b&acirc;tissent seulement&nbsp;! Si un renard s'&eacute;lance, il renversera leur muraille de pierre.&nbsp;"<br />
  <br />
  36 Ecoutez, &ocirc; notre Dieu, car nous sommes m&eacute;pris&eacute;s&nbsp;! Faites retomber leurs insultes sur leur t&ecirc;te, et livrez-les comme une proie dans un pays d'exil.<br />
  37 Ne pardonnez pas leur iniquit&eacute; et que leur p&eacute;ch&eacute; ne soit pas effac&eacute; de devant votre face, car ils ont fait scandale devant ceux qui b&acirc;tissent.<br />
  <br />
  38 Nous reb&acirc;t&icirc;mes la muraille, et l'enceinte fut r&eacute;tablie toute enti&egrave;re jusqu'&agrave; moiti&eacute; <em>de sa hauteur</em>&nbsp;; car le peuple prit c&oelig;ur &agrave; ce travail.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 4</u></h3>

  <p><br />
  1 Quand Sanaballat, Tobie, les Arabes, les Ammonites et les Azotiens, apprirent que la r&eacute;paration des murs avan&ccedil;ait et que les br&egrave;ches commen&ccedil;aient &agrave; se fermer, ils furent tr&egrave;s irrit&eacute;s.<br />
  2 Ils se ligu&egrave;rent tous ensemble pour venir attaquer J&eacute;rusalem et y causer du trouble.<br />
  3 Nous pri&acirc;mes notre Dieu et nous &eacute;tabl&icirc;mes une garde contre eux, jour et nuit, <em>pour nous prot&eacute;ger</em> contre eux.<br />
  4 Mais Juda disait&nbsp;: "&nbsp;Les forces manquent aux porteurs de fardeaux, et il y a quantit&eacute; de d&eacute;combres&nbsp;; nous ne pourrons pas b&acirc;tir la muraille.&nbsp;"<br />
  5 Et nos ennemis disaient&nbsp;: "&nbsp;Ils ne sauront <em>rien</em>, ils ne verront <em>rien</em>, jusqu'&agrave; ce que nous arrivions au milieu d'eux&nbsp;; nous les massacrerons et nous ferons cesser l'ouvrage.&nbsp;"<br />
  <br />
  6 Or, quand venaient les Juifs qui habitaient pr&egrave;s d'eux, ils nous avertirent dix fois de tous les lieux d'o&ugrave; <em>nos adversaires</em> revenaient contre nous.<br />
  7 Alors je pla&ccedil;ai aux endroits les plus bas, derri&egrave;re la muraille, en des endroits d&eacute;couverts, je pla&ccedil;ai le peuple par familles, <em>tous</em> avec leurs &eacute;p&eacute;es, leurs lances et leurs arcs.<br />
  8 Ayant regard&eacute;, je me levai et je dis aux grands, aux magistrats et au reste du peuple&nbsp;: "&nbsp;Ne craignez pas devant eux&nbsp;! Souvenez-vous du Seigneur, grand et redoutable, et combattez pour vos fr&egrave;res, pour vos fils et vos filles, pour vos femmes et pour vos maisons&nbsp;!&nbsp;"<br />
  <br />
  9 Quand nos ennemis apprirent que nous &eacute;tions avertis, et que Dieu avait an&eacute;anti leur projet nous retourn&acirc;mes tous &agrave; la muraille, chacun &agrave; son ouvrage.<br />
  <br />
  10 Mais &agrave; partir de ce jour, la moiti&eacute; de mes gens travaillait &agrave; l'&oelig;uvre, et l'<em>autre</em> moiti&eacute; tenait des lances, des boucliers, des arcs et des cuirasses, et les chefs &eacute;taient derri&egrave;re toute la maison de Juda.<br />
  11 <em>Parmi</em> ceux qui b&acirc;tissaient la muraille, <em>les uns,</em> ceux qui portaient les fardeaux <em>et</em> s'en chargeaient, travaillaient d'une main &agrave; l'&oelig;uvre, pendant que l'autre tenait une arme&nbsp;;<br />
  12 <em>les autres,</em> ceux qui b&acirc;tissaient, avaient chacun leur &eacute;p&eacute;e ceinte autour des reins, <em>pendant qu'</em>ils b&acirc;tissaient&nbsp;; celui qui sonnait de la trompette se tenait pr&eacute;s de moi.<br />
  13 Et je dis aux grands, aux magistrats et au reste du peuple&nbsp;: "&nbsp;L'ouvrage est consid&eacute;rable et <em>sur une</em> vaste <em>&eacute;tendue</em>&nbsp;; nous sommes dispers&eacute;s sur la muraille, &eacute;loign&eacute;s les uns des autres.<br />
  14 De quelque endroit que vous entendiez le son de la trompette, rassemblez-vous aupr&egrave;s de nous&nbsp;; notre Dieu combattra pour nous.&nbsp;"<br />
  15 Et nous travaillions &agrave; l'&oelig;uvre, la moiti&eacute; d'entre nous tenant des lances depuis le lever de l'aurore jusqu'&agrave; l'apparition des &eacute;toiles.<br />
  16 Dans ce m&ecirc;me temps, je dis encore au peuple&nbsp;: "&nbsp;Que chacun, avec son serviteur, passe la nuit dans J&eacute;rusalem, pour nous servir de garde pendant la nuit, et travailler pendant le jour.&nbsp;"<br />
  17 Mais ni moi, ni mes fr&egrave;res, ni mes gens, ni les hommes de garde qui me suivaient, ne quittions nos v&ecirc;tements&nbsp;; chacun <em>ne</em> les &ocirc;tait <em>que</em> pour l'ablution.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 5</u></h3>

  <p><br />
  1 Et il s'&eacute;leva une grande plainte des gens du peuple et de leurs femmes contre leurs fr&egrave;res les Juifs.<br />
  2 Il y en avait qui disaient&nbsp;: "&nbsp;<em>Nous,</em> nos fils et nos filles, nous sommes nombreux&nbsp;; recevons du bl&eacute;, afin que nous mangions et que nous vivions.&nbsp;"<br />
  3 Il y en avait qui disaient&nbsp;: "&nbsp;Nous engageons nos champs, nos vignes et nos maisons pour recevoir du bl&eacute; durant la famine.&nbsp;"<br />
  4 Il y en avait qui disaient&nbsp;: "&nbsp;Nous avons, pour <em>payer</em> le tribut du roi, emprunt&eacute; de l'argent sur nos champs et nos vignes.<br />
  5 Et maintenant, notre chair est comme la chair de nos fr&egrave;res, nos enfants sont comme leurs enfants&nbsp;; et voici que nous soumettons &agrave; la servitude nos fils et nos filles, et il y a de nos filles qui sont <em>d&eacute;j&agrave;</em> servantes&nbsp;!... Et nous n'y pouvons rien, car nos champs et nos vignes sont &agrave; d'autres.&nbsp;"<br />
  <br />
  6 Je fus tr&egrave;s irrit&eacute; lorsque j'entendis leurs plaintes et ces paroles.<br />
  7 Et, apr&egrave;s avoir r&eacute;fl&eacute;chi en moi-m&ecirc;me, j'adressai des r&eacute;primandes aux grands et aux magistrats, et je leur dis&nbsp;: "&nbsp;Vous pr&ecirc;tez donc &agrave; int&eacute;r&ecirc;t, chacun &agrave; votre fr&egrave;re&nbsp;!&nbsp;" Et, ayant r&eacute;uni &agrave; cause d'eux une grande assembl&eacute;e,<br />
  8 je leur dis&nbsp;: "&nbsp;Nous avons rachet&eacute; selon notre pouvoir nos fr&egrave;res les Juifs qui &eacute;taient vendus aux nations, et vous vendriez vous-m&ecirc;mes vos fr&egrave;res, et c'est &agrave; nous qu'ils seraient vendus&nbsp;!...&nbsp;" Ils se turent, ne trouvant rien &agrave; r&eacute;pondre.<br />
  9 J'ajoutai&nbsp;: "&nbsp;Ce n'est pas une bonne action que vous faites l&agrave;&nbsp;! Ne devriez-vous pas marcher dans la crainte de notre Dieu, pour &eacute;viter l'insulte des nations, nos ennemies&nbsp;?<br />
  10 Moi aussi, mes fr&egrave;res et mes serviteurs, nous leur avons pr&ecirc;t&eacute; de l'argent et du bl&eacute;. Faisons l'abandon de cette dette.<br />
  11 Rendez-leur donc aujourd'hui leurs champs, leurs vignes, leurs oliviers et leurs maisons, et le centi&egrave;me de l'argent, du vin nouveau et de l'huile que vous avez exig&eacute; d'eux comme int&eacute;r&ecirc;t.&nbsp;"<br />
  12 Ils r&eacute;pondirent&nbsp;: "&nbsp;Nous le rendrons, et nous ne leur demanderons plus <em>rien</em>&nbsp;; nous ferons ce que tu dis.&nbsp;" J'appelai alors les pr&ecirc;tres, et je leur fis jurer qu'ils agiraient selon cette parole.<br />
  13 Et je secouai mon manteau, en disant&nbsp;: "&nbsp;Que Dieu secoue ainsi <em>hors</em> de sa maison et de ses biens tout homme qui n'aura pas tenu cette parole, et qu'ainsi <em>cet homme</em> soit secou&eacute; et laiss&eacute; &agrave; vide&nbsp;!&nbsp;" Toute l'assembl&eacute;e dit&nbsp;: "&nbsp;Amen&nbsp;!&nbsp;" et loua Yahweh&nbsp;; et le peuple agit selon cette parole.<br />
  <br />
  14 Depuis le jour o&ugrave; <em>le roi</em> me chargea d'&ecirc;tre leur gouverneur dans le pays de Juda, <em>savoir</em> depuis la vingti&egrave;me ann&eacute;e jusqu'&agrave; la trente-deuxi&egrave;me ann&eacute;e du roi Artaxerx&egrave;s, pendant douze ans, ni moi ni mes fr&egrave;res n'avons mang&eacute; le pain du gouverneur.<br />
  15 Les anciens gouverneurs qui m'avaient pr&eacute;c&eacute;d&eacute; accablaient le peuple et recevaient de lui du pain et du vin, outre quarante sicles d'argent&nbsp;; leurs serviteurs m&ecirc;mes opprimaient le peuple&nbsp;; mais moi, je n'ai point agi de la sorte, par crainte de Dieu.<br />
  16 Et m&ecirc;me, je me suis appliqu&eacute; &agrave; l'&oelig;uvre de cette muraille&nbsp;; nous n'avons achet&eacute; aucun champ, et tous mes gens &eacute;taient l&agrave; rassembl&eacute;s pour l'&oelig;uvre.<br />
  17 J'avais &agrave; ma table cent cinquante hommes, Juifs et magistrats, outre ceux qui venaient &agrave; nous des nations d'alentour.<br />
  18 Voici ce qu'on pr&eacute;parait pour chaque jour&nbsp;: un b&oelig;uf, six moutons choisis, de la volaille &eacute;taient pr&eacute;par&eacute;s &agrave; mes frais, et, tous les dix jours, tout le vin n&eacute;cessaire, en abondance. Malgr&eacute; cela, je n'ai pas r&eacute;clam&eacute; le pain du gouverneur, parce que les travaux pesaient lourdement sur ce peuple.<br />
  <br />
  19 Souvenez-vous en ma faveur, &ocirc; mon Dieu, de tout ce que j'ai fait pour ce peuple&nbsp;!<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 6</u></h3>

  <p><br />
  1 Lorsqu'il fut connu de Sanaballat, de Tobie, de Gosem l'Arabe et du reste de nos ennemis que j'avais reb&acirc;ti la muraille et qu'il n'y restait plus de br&egrave;che &mdash;&nbsp;jusqu'&agrave; cette date toutefois je n'avais pas mis les battants aux portes,&nbsp;&mdash;<br />
  2 Sanaballat et Gosem m'envoy&egrave;rent dire&nbsp;: "&nbsp;Viens, et ayons ensemble une entrevue dans les villages, dans la vall&eacute;e d'Ono.&nbsp;" Ils avaient le dessein de me faire du mal.<br />
  3 Je leur envoyai des messagers pour <em>leur</em> dire&nbsp;: "&nbsp;J'ex&eacute;cute un grand travail, et je ne puis descendre. Pourquoi le travail serait-il interrompu, parce que je le quitterais pour descendre vers vous&nbsp;?&nbsp;"<br />
  4 Ils m'adress&egrave;rent quatre fois la m&ecirc;me proposition, et je leur fis la m&ecirc;me r&eacute;ponse.<br />
  5 Sanaballat m'envoya de la m&ecirc;me mani&egrave;re une cinqui&egrave;me fois son serviteur, <em>qui tenait</em> &agrave; la main une lettre ouverte.<br />
  6 Il y &eacute;tait &eacute;crit&nbsp;: "&nbsp;Le bruit se r&eacute;pand parmi les nations et Gosem affirme que toi et les Juifs, vous avez dessein de vous r&eacute;volter, et que c'est pour cela que tu reb&acirc;tis la muraille&nbsp;; et, d'apr&egrave;s ces rapports, tu <em>veux</em> devenir leur roi.<br />
  7 Et m&ecirc;me tu as &eacute;tablis des proph&egrave;tes pour faire &agrave; ton propos cette proclamation dans J&eacute;rusalem&nbsp;: Il y a un roi en Juda. Maintenant, on va informer le roi de cette affaire. Viens donc, et consultons-nous ensemble.&nbsp;"<br />
  8 Et je lui envoyai dire&nbsp;: "&nbsp;Rien n'est arriv&eacute; de pareil &agrave; ces choses que tu dis&nbsp;; c'est de ton c&oelig;ur que tu les inventes.&nbsp;"<br />
  9 Car tous voulaient nous effrayer, <em>se</em> disant&nbsp;: "&nbsp;Leurs mains affaiblies <em>se d&eacute;tacheront</em> de l'&oelig;uvre, et elle ne s'accomplira pas.&nbsp;"<br />
  <br />
  Maintenant, <em>&ocirc; mon Dieu,</em> donne force &agrave; mes mains&nbsp;!<br />
  10 Je me rendis chez S&eacute;ma&iuml;as, fils de Dala&iuml;as, fils de M&eacute;tab&eacute;el. Il s'&eacute;tait enferm&eacute;, et il dit&nbsp;: "&nbsp;Allons ensemble dans la maison de Dieu, dans l'int&eacute;rieur du temple et fermons les portes du temple&nbsp;; car on vient pour te tuer&nbsp;; c'est pendant la nuit qu'on viendra pour te tuer.&nbsp;"<br />
  11 Je r&eacute;pondis&nbsp;: "&nbsp;Un homme comme moi prendre la fuite...&nbsp;! Et comment un homme comme moi p&eacute;n&eacute;trerait-il dans le temple et demeurerait-il en vie&nbsp;? Je n'entrerai point.&nbsp;"<br />
  12 Et je fis attention, et voici que ce n'&eacute;tait pas Dieu qui l'envoyait&nbsp;; il avait prononc&eacute; sur moi une proph&eacute;tie parce que Tobie et Sanaballat l'avaient achet&eacute;.<br />
  13 On l'avait achet&eacute; pour que j'aie peur, que j'agisse selon <em>ses avis</em> et que je p&egrave;che&nbsp;; et cela leur eut &eacute;t&eacute; <em>un pr&eacute;texte</em> pour <em>me faire</em> un mauvais renom et me couvrir d'opprobre.<br />
  <br />
  14 Souvenez-vous, &ocirc; mon Dieu, de Tobie et de Sanaballat selon ces m&eacute;faits&nbsp;! Et aussi de Noadias le proph&egrave;te, et des autres proph&egrave;tes qui cherchaient &agrave; m'effrayer.<br />
  <br />
  15 La muraille fut achev&eacute;e le vingt-cinqui&egrave;me jour du mois d'Elul, en cinquante-deux jours.<br />
  <br />
  16 Lorsque tous nos ennemis l'apprirent, toutes les nations qui &eacute;taient autour de nous furent dans la crainte&nbsp;; elles &eacute;prouv&egrave;rent un grand d&eacute;couragement et reconnurent que c'&eacute;tait par <em>le secours de</em> notre Dieu que cette &oelig;uvre s'&eacute;tait accomplie.<br />
  <br />
  17 Dans ce temps-l&agrave; aussi, des grands de Juda multipliaient leurs lettres &agrave; l'adresse de Tobie, et celles de Tobie leur parvenaient.<br />
  18 Car beaucoup <em>de grands</em> en Juda lui &eacute;taient li&eacute;s par serment, parce qu'il &eacute;tait gendre de S&eacute;ch&eacute;nias, fils d'Ar&eacute;a, et que son fils Johanan avait pris <em>pour femme</em> la fille de Mosollam, fils de Barachie.<br />
  19 Ils disaient m&ecirc;me ses bonnes qualit&eacute;s devant moi, et ils lui rapportaient mes paroles. Tobie envoyait des lettres pour m'effrayer.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 7</u></h3>

  <p><br />
  1 Lorsque la muraille fut reb&acirc;tie et que j'eus pos&eacute; les battants <em>des portes</em>, les portiers, les chantres et les l&eacute;vites furent charg&eacute;s de la surveillance.<br />
  2 Je donnai autorit&eacute; sur J&eacute;rusalem &agrave; Hanani, mon fr&egrave;re, et &agrave; Ananie, commandant de la citadelle, car c'&eacute;tait un homme fid&egrave;le et craignant Dieu plus que beaucoup <em>d'autres</em>.<br />
  3 Et je leur dis&nbsp;: "&nbsp;Que les portes de J&eacute;rusalem ne soient pas ouvertes avant que soit venue la chaleur du soleil&nbsp;; <em>le soir,</em> pendant que <em>les gardes</em> seront encore &agrave; leur poste, on fermera les portes et on mettra les barres&nbsp;; et, <em>pendant la nuit,</em> on &eacute;tablira des gardes <em>pris parmi</em> les habitants de J&eacute;rusalem, chacun &agrave; son poste, et chacun devant sa maison.<br />
  4 Or la ville &eacute;tait spacieuse et grande, mais il n'y avait que peu d'habitants au milieu d'elle, et <em>toutes</em> les maisons n'&eacute;taient pas reb&acirc;ties.<br />
  5 Mon Dieu me mit au c&oelig;ur d'assembler les grands, les magistrats et le peuple, pour <em>en</em> faire le d&eacute;nombrement. Je trouvai un registre g&eacute;n&eacute;alogique <em>de</em> ceux qui &eacute;taient mont&eacute;s les premiers, et j'y vis &eacute;crit <em>ce qui suit</em>&nbsp;:<br />
  6 Voici les gens de la province qui revinrent de l'exil, &mdash;&nbsp;<em>ceux</em> que Nabuchodonosor, roi de Babylone, avait emmen&eacute;s captifs, et qui retourn&egrave;rent &agrave; J&eacute;rusalem et en Juda, chacun dans sa ville,&nbsp;&mdash;<br />
  7 qui revinrent avec Zorobabel, Josu&eacute;, N&eacute;h&eacute;mie, Azarias, Raamias, Nahamani, Mardoch&eacute;e, Belsan, Mespharath, B&eacute;goa&icirc;, Nahum, Baana&nbsp;:<br />
  <br />
  Nombre des hommes du peuple d'Isra&euml;l&nbsp;:<br />
  <br />
  8 les fils de Pharsos, deux mille cent soixante-douze&nbsp;;<br />
  9 les fils de Saphatias, trois cent soixante-douze&nbsp;;<br />
  10 les fils d'Ar&eacute;a, six cent cinquante-deux&nbsp;;<br />
  11 les fils de Phahath-Moab, des fils de Josu&eacute; et de Joab, deux mille huit cent dix-huit&nbsp;;<br />
  12 les fils d'Elam, mille deux cent cinquante-quatre&nbsp;;<br />
  13 les fils de Zethua, huit cent quarante-cinq&nbsp;;<br />
  14 les fils de Zacha&iuml;, sept cent soixante&nbsp;;<br />
  15 les fils de Bannui, six cent quarante-huit&nbsp;;<br />
  16 les fils de B&eacute;ba&iuml;, six cent vingt-huit&nbsp;;<br />
  17 les fils d'Azgad, deux mille trois cent vingt-deux&nbsp;;<br />
  18 les fils d'Adonicam, six cent soixante-sept&nbsp;;<br />
  19 les fils de B&eacute;gua&iuml;, deux mille soixante-sept&nbsp;;<br />
  20 les fils d'Adin, six cent cinquante-cinq&nbsp;;<br />
  21 les fils d'Ater, fils d'Ez&eacute;chias, quatre-vingt-dix-huit&nbsp;;<br />
  22 les fils de Hasem, trois cent vingt-huit&nbsp;;<br />
  23 les fils de B&eacute;sa&iuml;, trois cent vingt-quatre&nbsp;;<br />
  24 les fils de Hareph, cent douze&nbsp;;<br />
  25 les fils de Gabaon, quatre-vingt quinze&nbsp;;<br />
  26 les gens de Bethl&eacute;em et de N&eacute;topha, cent quatre-vingt-huit&nbsp;;<br />
  27 les gens d'Anathoth, cent vingt-huit&nbsp;;<br />
  28 les gens de Beth-Azmoth, quarante-deux&nbsp;;<br />
  29 les gens de Cariathiarim, de C&eacute;phira et de B&eacute;roth&nbsp;: sept cent quarante-trois&nbsp;;<br />
  30 les gens de Rama et de G&eacute;ba, six cent vingt et un&nbsp;;<br />
  31 les gens de Machmas, cent vingt deux&nbsp;;<br />
  32 les gens de B&eacute;thel et de Ha&iuml;, cent vingt-trois&nbsp;;<br />
  33 les gens de l'autre N&eacute;bo, cinquante-deux&nbsp;;<br />
  34 les fils de l'autre Elam, mille deux cent cinquante-quatre&nbsp;;<br />
  35 les fils de Harem, trois cent vingt&nbsp;;<br />
  36 les fils de J&eacute;richo, trois cent quarante cinq&nbsp;;<br />
  37 les fils de Lod, de Hadid et d'Ono, sept cent vingt et un&nbsp;;<br />
  38 les fils de S&eacute;naa, trois mille neuf cent trente.<br />
  <br />
  39 Pr&ecirc;tres&nbsp;: les fils d'Ida&iuml;as, de la maison de Josu&eacute;, neuf cent soixante-treize&nbsp;;<br />
  40 les fils d'Emmer, mille cinquante-deux&nbsp;;<br />
  41 les fils de Phashur, mille deux cent quarante-sept&nbsp;;<br />
  42 les fils d'Arem, mille dix-sept.<br />
  <br />
  43 L&eacute;vites&nbsp;: les fils de Josu&eacute; et de Cedmiel, des fils d'Odu&iuml;as&nbsp;; soixante-quatorze.<br />
  <br />
  44 Chantres&nbsp;: les fils d'Asaph&nbsp;: cent quarante-huit.<br />
  45 Portiers&nbsp;: les fils de Sellum, les fils d'Ater, les fils de Telmon, les fils d'Accub, les fils de Hatita, les fils de Soba&iuml;&nbsp;; cent trente-huit.<br />
  <br />
  46 Nathin&eacute;ens&nbsp;: les fils de Soha, les fils de Hasupha, les fils de Tebbaoth,<br />
  47 les fils de C&eacute;ros, les fils de Siaa, les fils de Phadon,<br />
  48 les fils de L&eacute;bana, les fils de Hagaba, les fils de Selma&iuml;,<br />
  49 les fils de Hanan, les fils de G&eacute;ddel, les fils de Gaher,<br />
  50 les fils de Raaïas, les fils de Rasin, les fils de N&eacute;coda,<br />
  51 les fils de G&eacute;zem, les fils d'Aza, les fils de Phas&eacute;a,<br />
  52 les fils de B&eacute;s&eacute;e, les fils de Munim, les fils de N&eacute;phusim,<br />
  53 les fils de Bacbuc, les fils de Hacupha, les fils de Harhur,<br />
  54 les fils de Besloth, les fils de Mahida, les fils de Harsa,<br />
  55 les fils de Bercos, les fils de Sisara, les fils de Th&eacute;ma,<br />
  56 les fils de Nasia, les fils de Hatipha.<br />
  <br />
  57 Fils des serviteurs de Salomon&nbsp;: les fils de Sotha&iuml;, les fils de Soph&eacute;reth, les fils de Pharida,<br />
  58 les fils de Jahala, les fils de Darcon, les fils de Jeddel,<br />
  59 les fils de Saphatias, les fils de Hatil, les fils de Phoch&eacute;reth-Aseba&iuml;m, les fils d'Amon.<br />
  <br />
  60 Total des Nathin&eacute;ens et des fils des serviteurs de Salomon&nbsp;: trois cent quatre-vingt-douze.<br />
  <br />
  61 Voici ceux qui partirent de Thel-M&ecirc;la, Thel-Harsa, Ch&eacute;rub, Addon et Emmer, et qui ne purent pas faire conna&icirc;tre leur maison paternelle et leur race, <em>pour montrer</em> qu'ils &eacute;taient d'Isra&euml;l&nbsp;:<br />
  62 les fils de Dala&iuml;as, les fils de Tobie, les fils de N&eacute;coda, six cent quarante-deux.<br />
  63 Et parmi les pr&ecirc;tres&nbsp;: les fils de Habia, les fils d'Accos, les fils de Berzella&iuml;, qui avait pris pour femme une des filles de Berzella&iuml;, le Galaadite, et fut appel&eacute; de leur nom.<br />
  64 Ils cherch&egrave;rent leur titre <em>attestant leurs</em> g&eacute;n&eacute;alogies, mais on ne le trouva point. Ils furent d&eacute;clar&eacute;s impurs <em>et exclus</em> du sacerdoce,<br />
  65 et le gouverneur leur interdit de manger des choses tr&egrave;s saintes, jusqu'&agrave; ce que le pr&ecirc;tre se lev&acirc;t <em>pour consulter Dieu</em> par l'Urim et le Thummim.<br />
  <br />
  66 L'assembl&eacute;e tout enti&egrave;re &eacute;tait de quarante-deux mille trois cent soixante personnes,<br />
  67 sans compter leurs serviteurs et leurs servantes, qui &eacute;taient <em>au nombre de</em> sept mille trois cent trente-sept&nbsp;; parmi eux se trouvaient deux cent quarante cinq chanteurs et chanteuses.<br />
  68 Ils avaient sept cent trente-six chevaux, deux cent quarante-cinq mulets,<br />
  69 quatre cent trente cinq chameaux et six mille sept cent vingt &acirc;nes.<br />
  <br />
  70 Plusieurs des chefs de famille firent des dons pour l'&oelig;uvre. Le gouverneur donna au tr&eacute;sor mille dariques d'or, cinquante coupes, cinq cent trente tuniques sacerdotales.<br />
  71 <em>Plusieurs</em> des chefs de famille donn&egrave;rent au tr&eacute;sor de l'&oelig;uvre vingt mille dariques d'or et deux mille deux cents mines d'argent.<br />
  72 Ce que le reste du peuple donna fut de vingt mille dariques d'or, deux mille mines d'argent et soixante-sept tuniques sacerdotales.<br />
  <br />
  73 C'est ainsi que les pr&ecirc;tres et les l&eacute;vites, les chantres, les portiers, <em>des gens</em> du peuple, les Nathin&eacute;ens et tout Isra&euml;l s'&eacute;tablirent dans leurs villes.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 8</u></h3>

  <p><br />
  1 Le septi&egrave;me mois &eacute;tant arriv&eacute;, et les enfants d'Isra&euml;l <em>&eacute;tant &eacute;tablis</em> dans leurs villes, tout le peuple s'assembla comme un seul homme sur la place qui est devant la porte de l'Eau. Et ils dirent &agrave; Esdras, le scribe, d'apporter le livre de la loi de Mo&iuml;se, que Yahweh a prescrite &agrave; Isra&euml;l.<br />
  2 Et le pr&ecirc;tre Esdras apporta la <em>loi</em> devant l'assembl&eacute;e, les hommes et les femmes et tous ceux qui &eacute;taient <em>assez</em> intelligents pour <em>l'</em>entendre&nbsp;: c'&eacute;tait le premier jour du septi&egrave;me mois.<br />
  <br />
  3 Il lut dans le <em>livre</em>, depuis le matin jusqu'au milieu du jour, sur la place qui est devant la porte de l'Eau, en pr&eacute;sence des hommes et des femmes et de ceux qui &eacute;taient <em>assez</em> intelligents <em>pour l'entendre</em>&nbsp;; tout le peuple pr&ecirc;tait l'oreille &agrave; <em>la lecture du</em> livre de la loi.<br />
  4 Esdras le scribe se tenait sur une estrade de bois, dress&eacute;e pour la circonstance&nbsp;; et &agrave; c&ocirc;t&eacute; de lui se tenaient, &agrave; sa droite, Mathatias, S&eacute;m&eacute;&iuml;as, Anias, Urie, Helcias et Maasias&nbsp;; et &agrave; sa gauche, Phada&iuml;as, Misa&euml;l, Melchias, Hasum, Hasbadana, Zacharie et Mosollam.<br />
  5 Esdras ouvrit le livre &agrave; la vue de tout le peuple, car il &eacute;tait <em>&eacute;lev&eacute;</em> au-dessus de tout le peuple&nbsp;; et, lorsqu'il l'eut ouvert, tout le peuple se tint debout.<br />
  6 Esdras b&eacute;nit Yahweh, le grand Dieu, et tout le peuple r&eacute;pondit en levant les mains&nbsp;: "&nbsp;Amen&nbsp;! amen&nbsp;!&nbsp;" Et ils s'inclin&egrave;rent et se prostern&egrave;rent devant Yahweh, le visage contre terre.<br />
  7 Et Josu&eacute;, Bani, S&eacute;r&eacute;bias, Jamin, Accub, S&eacute;pthaï, Odias, Maasias, C&eacute;lita, Azarias, Jozabed, Hanan, Phala&iuml;as et les l&eacute;vites instruisaient le peuple de la loi, et chacun restait &agrave; sa place.<br />
  8 Ils lisaient distinctement dans le livre, dans la loi de Dieu, et ils en donnaient le sens, et l'on comprenait ce qui &eacute;tait lu.<br />
  <br />
  9 Et N&eacute;h&eacute;mie, le gouverneur, Esdras, le pr&ecirc;tre <em>et</em> le scribe, et les l&eacute;vites qui instruisaient le peuple, dirent &agrave; tout le peuple&nbsp;: "&nbsp;Ce jour est saint pour Yahweh, votre Dieu&nbsp;; ne soyez pas dans le deuil et dans les larmes.&nbsp;" Car tout le peuple pleurait en entendant les paroles de la loi.<br />
  10 Et <em>N&eacute;h&eacute;mie</em> leur dit&nbsp;: "&nbsp;Allez, mangez des viandes grasses et buvez des liqueurs douces, et envoyez des portions &agrave; celui qui n'a rien de pr&eacute;par&eacute;, car ce jour est saint pour notre Seigneur&nbsp;; ne vous affligez pas, car la joie en Yahweh est votre force.&nbsp;"<br />
  11 Les l&eacute;vites calmaient tout le peuple, en disant&nbsp;: "&nbsp;Taisez-vous&nbsp;; car ce jour est saint&nbsp;; ne vous affligez pas.&nbsp;"<br />
  12 Et tout le peuple s'en alla pour manger et boire, envoyer des portions et se livrer &agrave; de grandes r&eacute;jouissances. Car ils avaient compris les paroles qu'on leur avait fait conna&icirc;tre.<br />
  <br />
  13 Le second jour, les chefs de famille de tout le peuple, les pr&ecirc;tres et les l&eacute;vites s'assembl&egrave;rent aupr&egrave;s d'Esdras le scribe, afin de s'instruire plus compl&egrave;tement des paroles de la loi.<br />
  14 Et ils trouv&egrave;rent &eacute;crit dans la loi que Yahweh avait prescrite par l'organe de Mo&iuml;se, que les enfants d'Isra&euml;l devaient habiter sous des tentes pendant la f&ecirc;te du septi&egrave;me mois,<br />
  15 et qu'ils devaient faire entendre et publier une proclamation dans toutes leurs villes et &agrave; J&eacute;rusalem, en disant&nbsp;: "&nbsp;Allez &agrave; la montagne et rapportez des rameaux d'olivier, des rameaux d'olivier sauvage, des rameaux de myrte, des rameaux de palmier et des rameaux d'arbres touffus pour faire des tentes, selon qu'il est &eacute;crit.&nbsp;"<br />
  16 Alors le peuple <em>y</em> alla, et ils rapport&egrave;rent <em>des rameaux</em>, et ils se firent des tentes chacun sur son toit, dans leurs cours, dans les parvis de la maison de Dieu, sur la place de la porte de l'Eau et sur la place de la porte d'Ephra&iuml;m.<br />
  17 Toute l'assembl&eacute;e <em>de</em> ceux qui &eacute;taient revenus de la captivit&eacute; fit des tentes et habita sous les tentes. Depuis les jours de Josu&eacute;, fils de Nun, jusqu'&agrave; ce jour, les enfants d'Isra&euml;l n'avaient <em>rien</em> fait de pareil. Et il y eut de tr&egrave;s grandes r&eacute;jouissances.<br />
  <br />
  18 On lut dans le livre de la loi de Dieu chaque jour, depuis le premier jour jusqu'au dernier. On c&eacute;l&eacute;bra la f&ecirc;te pendant sept jours, et le huiti&egrave;me jour il y eut une assembl&eacute;e solennelle, selon le rite prescrit.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 9</u></h3>

  <p><br />
  1 Le vingt-quatri&egrave;me jour du m&ecirc;me mois, les enfants d'Isra&euml;l s'assembl&egrave;rent pour un je&ucirc;ne, rev&ecirc;tus de sacs, avec de la poussi&egrave;re sur <em>la t&ecirc;te</em>.<br />
  2 <em>Ceux qui &eacute;taient de</em> la race d'Isra&euml;l, s'&eacute;tant s&eacute;par&eacute;s de tous les fils de l'&eacute;tranger, se tinrent debout et confess&egrave;rent leurs p&eacute;ch&eacute;s et les iniquit&eacute;s de leurs p&egrave;res.<br />
  3 Lorsqu'ils se furent lev&eacute;s &agrave; leur place, ils lurent dans le livre de la loi de Yahweh, leur Dieu, pendant un quart de la journ&eacute;e, et, pendant un <em>autre</em> quart, ils confess&egrave;rent <em>leurs p&eacute;ch&eacute;s</em> et ador&egrave;rent Yahweh, leur Dieu.<br />
  <br />
  4 Josu&eacute;, Bani, Cedmiel, Sabanias, Bonni, Sar&eacute;bias, Bani et Chanani, &eacute;tant mont&eacute;s sur l'estrade des l&eacute;vites, cri&egrave;rent &agrave; haute voix vers Yahweh, leur Dieu.<br />
  <br />
  5 Et les l&eacute;vites Josu&eacute;, Cedmiel, Bani, Hasebnias, S&eacute;r&eacute;bias, Oda&iuml;as, S&eacute;bnias et Phathahias dirent&nbsp;: "&nbsp;Levez-vous, b&eacute;nissez Yahweh, votre Dieu, d'&eacute;ternit&eacute; en &eacute;ternit&eacute;&nbsp;! Que l'on b&eacute;nisse votre nom glorieux, qui est &eacute;lev&eacute; au-dessus de toute b&eacute;n&eacute;diction et de toute louange&nbsp;!<br />
  6 C'est vous seul, Yahweh, vous, qui avez fait le ciel, le ciel des cieux et toute leur arm&eacute;e, la terre et tout ce qu'elle porte, la mer et tout ce qu'elle renferme&nbsp;; c'est vous qui donnez la vie &agrave; toutes ces choses, et l'arm&eacute;e du ciel vous adore.<br />
  7 C'est vous, Yahweh, Dieu, qui avez choisi Abram, qui l'avez fait sortir d'Ur de Chald&eacute;e, et qui lui avez donn&eacute; le nom d'Abraham.<br />
  8 Vous avez trouv&eacute; son c&oelig;ur fid&egrave;le devant vous et vous avez conclu avec lui l'alliance pour donner &agrave; sa post&eacute;rit&eacute; le pays des Chanan&eacute;ens, des H&eacute;th&eacute;ens, des Amorh&eacute;ens, des Ph&eacute;r&eacute;z&eacute;ens, des J&eacute;bus&eacute;ens et des Gerges&eacute;ens&nbsp;; et vous avez tenu votre parole, car vous &ecirc;tes juste.&nbsp;"<br />
  <br />
  9 "&nbsp;Vous avez vu l'affliction de nos p&egrave;res en Egypte, et vous avez entendu leurs cris pr&eacute;s de la Mer rouge.<br />
  10 Vous avez op&eacute;r&eacute; des signes et des prodiges contre Pharaon, contre tous ses serviteurs et contre tout le peuple de son pays, parce que vous saviez qu'ils avaient agi avec arrogance &agrave; l'&eacute;gard de <em>nos p&egrave;res</em> et vous vous &ecirc;tes fait un nom, comme <em>on le voit encore</em> aujourd'hui.<br />
  11 Vous avez fendu la mer devant eux, et ils ont pass&eacute; &agrave; sec au milieu de la mer&nbsp;; mais vous avez pr&eacute;cipit&eacute; dans les ab&icirc;mes, comme une pierre dans les grandes eaux, ceux qui les poursuivaient.<br />
  12 Vous les avez guid&eacute;s le jour par une colonne de nu&eacute;e, et la nuit par une colonne de feu, pour &eacute;clairer devant eux la voie qu'ils devaient suivre.<br />
  13 Vous &ecirc;tes descendu sur la montagne du Sina&iuml;, vous avez parl&eacute; avec eux <em>du haut</em> du ciel, et vous leur avez donn&eacute; des ordonnances justes, des lois de v&eacute;rit&eacute;, des pr&eacute;ceptes et des commandements excellents.<br />
  14 Vous leur avez fait conna&icirc;tre votre saint sabbat, et vous leur avez prescrit par l'organe de Mo&iuml;se, votre serviteur, des commandements, des pr&eacute;ceptes et une loi.<br />
  15 Vous leur avez donn&eacute; du ciel le pain pour leur faim, et vous avez fait sortir du rocher l'eau pour leur soif. Et vous leur avez dit d'entrer en possession du pays que vous aviez jur&eacute; de leur donner.&nbsp;"<br />
  <br />
  16 "&nbsp;Mais nos p&egrave;res, eux, se livr&egrave;rent &agrave; l'orgueil, raidirent leur cou, et n'&eacute;cout&egrave;rent pas vos commandements.<br />
  17 Ils refus&egrave;rent d'&eacute;couter, et ils ne se souvinrent pas de vos merveilles, que vous aviez faites en leur faveur. Ils raidirent leur cou et, dans leur opini&acirc;tret&eacute;, ils se donn&egrave;rent un chef pour retourner &agrave; leur servitude. Mais vous &ecirc;tes un Dieu pr&ecirc;t au pardon, cl&eacute;ment et mis&eacute;ricordieux, lent &agrave; la col&egrave;re et riche en bont&eacute;, et vous ne les avez pas abandonn&eacute;s.<br />
  18 M&ecirc;me lorsqu'ils se firent un veau en fonte et dirent&nbsp;: Voici ton Dieu qui t'a fait sortir d'Egypte, et qu'ils se livr&egrave;rent <em>contre vous</em> &agrave; de grands blasph&egrave;mes,<br />
  19 selon votre grande mis&eacute;ricorde, vous ne les avez pas abandonn&eacute;s dans le d&eacute;sert&nbsp;; et la colonne de nu&eacute;e ne s'&eacute;carta point d'aupr&egrave;s d'eux, les guidant le jour dans leur chemin, ni la colonne de feu, les &eacute;clairant la nuit dans la route qu'ils devaient suivre.<br />
  20 Vous leur avez donn&eacute; votre bon esprit pour les rendre prudents&nbsp;; vous n'avez point refus&eacute; votre manne &agrave; leur bouche, et vous leur avez fourni de l'eau pour leur soif.<br />
  21 Pendant quarante ans vous avez pourvu &agrave; leur entretien dans le d&eacute;sert, et ils ne manqu&egrave;rent <em>de rien</em>&nbsp;; leurs v&ecirc;tements ne s'us&egrave;rent point et leurs pieds ne s'enfl&egrave;rent point.&nbsp;"<br />
  <br />
  22 "&nbsp;Vous leur avez livr&eacute; des royaumes et des peuples, dont vous partage&acirc;tes entre eux les territoires&nbsp;; et ils poss&eacute;d&egrave;rent le pays de S&eacute;hon, le pays du roi d'H&eacute;s&eacute;bon, et le pays d'Og, roi de Basan.<br />
  23 Vous avez multipli&eacute; leurs fils comme les &eacute;toiles du ciel, et vous les avez amen&eacute;s dans le pays dont vous aviez dit &agrave; leurs p&egrave;res qu'ils <em>y</em> entreraient pour en prendre possession.<br />
  24 Et leurs fils vinrent prendre possession du pays, et vous avez humili&eacute; devant eux les habitants du pays, les Chanan&eacute;ens, et vous les avez livr&eacute;s entre leurs mains, ainsi que les rois et les peuples du pays, pour qu'ils les traitassent &agrave; leur gr&eacute;.<br />
  25 Ils s'empar&egrave;rent de villes fortifi&eacute;es et de terres fertiles&nbsp;; ils poss&eacute;d&egrave;rent des maisons remplies de toutes sortes de biens, des citernes creus&eacute;es, des vignes, des oliviers et des arbres fruitiers en abondance. Ils mang&egrave;rent, ils se rassasi&egrave;rent, ils s'engraiss&egrave;rent et v&eacute;curent dans les d&eacute;lices par votre grande bont&eacute;.&nbsp;"<br />
  <br />
  26 "&nbsp;N&eacute;anmoins ils furent rebelles et se r&eacute;volt&egrave;rent contre vous. Ils jet&egrave;rent votre loi derri&egrave;re leur dos, ils tu&egrave;rent vos proph&egrave;tes qui rendaient t&eacute;moignage contre eux, pour les ramener vers vous, et ils se livr&egrave;rent <em>envers vous</em> &agrave; de grands blasph&egrave;mes.<br />
  27 Alors vous les abandonn&acirc;tes entre les mains de leurs oppresseurs, qui les opprim&egrave;rent. Mais, au temps de leur oppression, ils cri&egrave;rent vers vous, et vous, vous <em>les</em> entend&icirc;tes <em>du haut</em> du ciel et, dans votre grande mis&eacute;ricorde, vous leur donn&acirc;tes des sauveurs qui les sauv&egrave;rent de la main de leurs oppresseurs.<br />
  28 Quand ils eurent du repos, ils firent de nouveau le mal devant vous, et vous les abandonn&acirc;tes entre les mains de leurs ennemis, qui domin&egrave;rent sur eux. Mais ils cri&egrave;rent encore vers vous, et vous, vous <em>les</em> entend&icirc;tes <em>du haut</em> du ciel et, dans votre grande mis&eacute;ricorde, vous les d&eacute;livr&acirc;tes plusieurs fois.<br />
  29 Vous rend&icirc;tes t&eacute;moignage contre eux, pour les ramener &agrave; votre loi, et eux, pers&eacute;v&eacute;rant dans l'orgueil, n'&eacute;cout&egrave;rent point vos commandements&nbsp;; ils transgress&egrave;rent vos ordonnances, bien que celui qui les met en pratique trouve en elles la vie&nbsp;; ils pr&eacute;sent&egrave;rent une &eacute;paule rebelle, ils raidirent leur cou et ils n'&eacute;cout&egrave;rent point.<br />
  30 Vous us&acirc;tes de patience envers eux pendant de nombreuses ann&eacute;es&nbsp;; vous rend&icirc;tes t&eacute;moignage contre eux par votre esprit, par l'organe de vos proph&egrave;tes, et ils n'&eacute;cout&egrave;rent point. Alors vous les livr&acirc;tes entre les mains des peuples des pays.<br />
  31 Mais, dans votre grande mis&eacute;ricorde, vous ne les avez pas an&eacute;antis et vous ne les avez pas d&eacute;laiss&eacute;s, car vous &ecirc;tes un Dieu cl&eacute;ment et mis&eacute;ricordieux.&nbsp;"<br />
  <br />
  32 "&nbsp;Et maintenant, &ocirc; notre Dieu, Dieu grand, puissant et redoutable, vous qui maintenez l'alliance et la mis&eacute;ricorde, ne regardez pas comme peu de chose toutes les souffrances qui nous ont atteints, nous, nos rois, nos chefs, nos pr&ecirc;tres, nos proph&egrave;tes, nos p&egrave;res et tout votre peuple, depuis le temps des rois d'Assyrie jusqu'&agrave; ce jour.<br />
  33 Vous avez &eacute;t&eacute; juste dans tout ce qui nous est arriv&eacute;, car vous avez agi avec fid&eacute;lit&eacute;&nbsp;; mais nous, nous avons fait le mal.<br />
  34 Nos rois, nos chefs, nos pr&ecirc;tres et nos p&egrave;res n'ont pas mis en pratique votre loi, et ils n'ont &eacute;t&eacute; attentifs ni &agrave; vos commandements ni aux t&eacute;moignages que vous rendiez contre eux.<br />
  35 Dans leur royaume, au milieu des nombreux bienfaits que vous leur accordiez, dans le pays vaste et fertile que vous leur aviez livr&eacute;, ils ne vous ont pas servi, et ils ne se sont pas d&eacute;tourn&eacute;s de leurs &oelig;uvres mauvaises.<br />
  36 Et voici qu'aujourd'hui nous sommes esclaves&nbsp;! Voici que nous sommes esclaves sur la terre que vous avez donn&eacute;e &agrave; nos p&egrave;res pour en manger les fruits et <em>jouir de</em> ses biens&nbsp;!<br />
  37 Elle multiplie ses produits pour les rois que vous avez &eacute;tablis sur nous, &agrave; cause de nos p&eacute;ch&eacute;s. Ils disposent &agrave; leur gr&eacute; de nos corps et de notre b&eacute;tail, et nous sommes dans une grande d&eacute;tresse.&nbsp;"<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 10</u></h3>

  <p><br />
  1 En cons&eacute;quence de tout cela, nous contract&acirc;mes un engagement sacr&eacute; que nous m&icirc;mes par &eacute;crit, et nos chefs, nos l&eacute;vites et nos pr&ecirc;tres y appos&egrave;rent leur sceau.<br />
  <br />
  2 Voici ceux qui appos&egrave;rent leur sceau&nbsp;: N&eacute;h&eacute;mie, le gouverneur, fils de Helchias.<br />
  3 &mdash;&nbsp;S&eacute;d&eacute;cias, Sara&iuml;as, Azarias, J&eacute;r&eacute;mie,<br />
  4 Phashur, Amarias, Melchias,<br />
  5 Hattus, S&eacute;b&eacute;nias, Melluch,<br />
  6 Harem, M&eacute;rimuth, Abdias,<br />
  7 Daniel, Genthon, Baruch,<br />
  8 Mosollam, Abias, Miamin,<br />
  9 Maazias, Belga&iuml;, S&eacute;m&eacute;&iuml;as, pr&ecirc;tres.<br />
  10 &mdash;&nbsp;L&eacute;vites&nbsp;: Josu&eacute;, fils d'Azanias, Bennui des fils de H&eacute;nadad, Cedmiel,<br />
  11 et leurs fr&egrave;res, S&eacute;b&eacute;nias, Odaïas, C&eacute;lita, Phala&iuml;as, Hanan,<br />
  12 Micha, Rohob, Has&eacute;bias,<br />
  13 Zachur, S&eacute;r&eacute;bias, Sabanias,<br />
  14 Oda&iuml;as, Bani, Baninu.<br />
  15 &mdash;&nbsp;Chefs du peuple&nbsp;: Pharos, Phahath-Moab, Elam, Z&eacute;thu, Bani,<br />
  16 Bonni, Azgad, B&eacute;ba&iuml;,<br />
  17 Adonias, B&eacute;goai, Adin,<br />
  18 Ater, Ez&eacute;chias, Azur,<br />
  19 Oda&iuml;as, Hasum, Besa&iuml;,<br />
  20 Hareph, Anathoth, N&eacute;ba&iuml;,<br />
  21 Megphias, Mosollam, Hazir,<br />
  22 M&eacute;sizabel, Sadoc, Jeddua,<br />
  23 Pheltias, Hanan, Ana&iuml;as,<br />
  24 Os&eacute;e, Ananie, Hassub,<br />
  25 Aloh&egrave;s, Phal&eacute;a, Sobec,<br />
  26 R&eacute;hum, Hasebna, Maasias,<br />
  27 Echias, Hanan, Anan,<br />
  28 Melluch, Harim, Baana.<br />
  <br />
  29 Le reste du peuple, les pr&ecirc;tres, les l&eacute;vites, les portiers, les chantres, les Nathin&eacute;ens, et tous ceux qui s'&eacute;taient s&eacute;par&eacute;s des peuples des pays pour <em>suivre</em> la loi de Dieu, leurs femmes, leurs fils et leurs filles, tous ceux qui &eacute;taient capables de connaissance et d'intelligence,<br />
  30 s'attach&egrave;rent &agrave; leurs fr&egrave;res, leurs nobles, promirent avec impr&eacute;cation et serment de marcher dans la loi de Dieu, qui avait &eacute;t&eacute; donn&eacute;e par l'organe de Mo&iuml;se, serviteur de Dieu, d'observer et de mettre en pratique tous les commandements de Yahweh, notre Seigneur, ses ordonnances et ses lois.<br />
  <br />
  31 <em>Nous prom&icirc;mes, en particulier,</em> que nous ne donnerions pas nos filles aux peuples du pays, et que nous ne prendrions pas leurs filles pour nos fils&nbsp;;<br />
  32 que, si les peuples du pays apportaient &agrave; vendre, le jour du sabbat, des marchandises ou denr&eacute;es quelconques, nous ne leur ach&egrave;terions rien le jour du sabbat et les jours de f&ecirc;te&nbsp;; que nous laisserions <em>reposer la terre</em> la septi&egrave;me ann&eacute;e, et que <em>nous n'exigerions le paiement</em> d'aucune dette.<br />
  <br />
  33 Nous nous impos&acirc;mes l'obligation de payer un tiers de sicle chaque ann&eacute;e pour le service de la maison de Dieu,<br />
  34 pour les pains de proposition, pour l'oblation perp&eacute;tuelle, pour l'holocauste perp&eacute;tuel, pour les <em>sacrifices des</em> sabbats, <em>des</em> n&eacute;om&eacute;nies, pour les f&ecirc;tes, pour les choses consacr&eacute;es, pour les sacrifices pour le p&eacute;ch&eacute;, afin de faire expiation en faveur d'Isra&euml;l, et pour tout ce qui se fait dans la maison de notre Dieu.<br />
  <br />
  35 Nous tir&acirc;mes au sort, pr&ecirc;tres, l&eacute;vites et peuple, au sujet de l'offrande du bois, afin qu'on <em>l'</em>apport&acirc;t &agrave; la maison de notre Dieu, chacune de nos familles &agrave; son tour, &agrave; des &eacute;poques d&eacute;termin&eacute;es, d'ann&eacute;e en ann&eacute;e, pour qu'on le br&ucirc;le sur l'autel de Yahweh, notre Dieu, comme il est &eacute;crit dans la loi.<br />
  36 <em>Nous pr&icirc;mes l'engagement</em> d'apporter chaque ann&eacute;e &agrave; la maison de Yahweh les pr&eacute;mices de notre sol et les pr&eacute;mices de tous les fruits de tous les arbres&nbsp;;<br />
  37 d'amener &agrave; la maison de notre Dieu, aux pr&ecirc;tres qui font le service dans la maison de notre Dieu, les premiers-n&eacute;s de nos fils et de notre b&eacute;tail, comme il est &eacute;crit dans la loi, et les premiers-n&eacute;s de nos b&oelig;ufs et de nos brebis.<br />
  38 <em>De m&ecirc;me,</em> que nous apporterions aux pr&ecirc;tres, dans les chambres de la maison de notre Dieu, les pr&eacute;mices de notre p&acirc;te, et nos offrandes pr&eacute;lev&eacute;es, ainsi que des fruits de tous les arbres, du vin nouveau et de l'huile&nbsp;; et que <em>nous livrerions</em> la d&icirc;me de notre sol aux l&eacute;vites. Et les l&eacute;vites eux-m&ecirc;mes l&egrave;veront la d&icirc;me dans toutes les villes <em>voisines</em> de nos cultures.<br />
  39 Le pr&ecirc;tre, fils d'Aaron, sera avec les l&eacute;vites quand les l&eacute;vites l&egrave;veront la d&icirc;me, et les l&eacute;vites apporteront la d&icirc;me de la d&icirc;me &agrave; la maison de notre Dieu, dans les chambres de la maison du tr&eacute;sor.<br />
  40 Car les enfants d'Isra&euml;l et les fils de L&eacute;vi apporteront dans les chambres l'offrande du bl&eacute;, du vin nouveau et de l'huile&nbsp;; l&agrave; sont les ustensiles du sanctuaire, et <em>se tiennent</em> les pr&ecirc;tres qui font le service, les portiers et les chantres. Ainsi nous ne n&eacute;gligerons pas la maison de notre Dieu.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 11</u></h3>

  <p><br />
  1 Les chefs du peuple s'&eacute;tablirent &agrave; J&eacute;rusalem. Le reste du peuple tira au sort, pour qu'un sur dix v&icirc;nt habiter J&eacute;rusalem, la ville sainte, les neuf <em>autres</em> parties <em>restant</em> dans les <em>autres</em> villes.<br />
  2 Le peuple b&eacute;nit tous ceux qui se d&eacute;cid&egrave;rent d'eux-m&ecirc;mes &agrave; r&eacute;sider &agrave; J&eacute;rusalem.<br />
  <br />
  3 Voici les chefs <em>de famille</em> de la province qui s'&eacute;tablirent &agrave; J&eacute;rusalem. Dans les villes de Juda, chacun s'&eacute;tablit dans sa propri&eacute;t&eacute;, dans sa ville&nbsp;: Isra&euml;l, les pr&ecirc;tres et les l&eacute;vites, les Nathin&eacute;ens et les fils des serviteurs de Salomon&nbsp;:<br />
  <br />
  4 A J&eacute;rusalem s'&eacute;tablirent des fils de Juda et des fils de Benjamin. &mdash;&nbsp;Des fils de Juda&nbsp;: Atha&iuml;as, fils d'Aziam, fils de Zacharie, fils d'Amarias, fils de Saphatias, fils de Malal&eacute;el, des fils de Phar&egrave;s&nbsp;;<br />
  5 et Maasias, fils de Baruch, fils de Cholhoza, fils de Hazias, fils d'Ada&iuml;as, fils de Jo&iuml;arib, fils de Zacharie, fils de S&eacute;la.<br />
  6 Total des fils de Phar&egrave;s qui s'&eacute;tablirent &agrave; J&eacute;rusalem&nbsp;: quatre cent soixante-huit hommes vaillants.<br />
  7 &mdash;&nbsp;Voici les fils de Benjamin&nbsp;: Sellum, fils de Mosollam, fils de Jo&euml;d, fils de Phada&iuml;as, fils de Cola&iuml;as, fils de Maasias, fils d'Eth&eacute;el, fils d'Isa&iuml;e,<br />
  8 et apr&egrave;s lui Gebba&iuml;-Sella&iuml;&nbsp;: neuf cent vingt-huit.<br />
  9 Jo&euml;l, fils de Z&eacute;chri, &eacute;tait leur chef, et Juda, fils de S&eacute;nua, &eacute;tait le second chef de la ville.<br />
  <br />
  10 Des pr&ecirc;tres&nbsp;: Ida&iuml;as, fils de Jo&iuml;arib, Jachin,<br />
  11 Sara&iuml;as, fils de Helcias, fils de Mosollam, fils de Sadoc, fils de M&eacute;ra&iuml;oth, fils d'Achitob, prince de la maison de Dieu,<br />
  12 et leurs fr&egrave;res qui faisaient le travail dans la maison&nbsp;: huit cent vingt-deux&nbsp;; Ada&iuml;as, fils de J&eacute;roham, fils de Ph&eacute;l&eacute;ias, fils d'Amsi, fils de Zacharie, fils de Phashur, fils de Melchias,<br />
  13 et ses fr&egrave;res, chefs de famille&nbsp;: deux cent quarante-deux&nbsp;; et Amassa&iuml;, fils d'Azr&eacute;el, fils d'Ahazi, fils de Mosollamoth, fils d'Emmer,<br />
  14 et leurs fr&egrave;res, hommes vaillants&nbsp;: cent vingt-huit. Zabdiel, fils de Hagdolim, &eacute;tait leur chef.<br />
  <br />
  15 Des l&eacute;vites&nbsp;: S&eacute;m&eacute;&iuml;as, fils de Hasub, fils d'Azaricam, fils de Hasabias, fils de Boni&nbsp;;<br />
  16 Sabatha&iuml; et Jozabed, charg&eacute;s des affaires ext&eacute;rieures de la maison de Dieu, <em>du nombre</em> des chefs des l&eacute;vites&nbsp;;<br />
  17 Mathanias, fils de Micha, fils de Z&eacute;b&eacute;d&eacute;i, fils d'Asaph, le chef qui entonnait le chant de louange &agrave; la pri&egrave;re&nbsp;; Becb&eacute;cias, le second parmi ses fr&egrave;res, et Abda, fils de Samua, fils de Galal, fils d'Idithun.<br />
  18 Total des l&eacute;vites dans la ville sainte&nbsp;: deux cent quatre-vingt-quatre.<br />
  <br />
  19 Et les portiers&nbsp;: Accub, Telmon et leurs fr&egrave;res, gardiens des portes&nbsp;: cent soixante-douze.<br />
  <br />
  20 Le reste d'Isra&euml;l, les pr&ecirc;tres, les l&eacute;vites, <em>&eacute;taient</em> dans toutes les <em>autres</em> villes de Juda, chacun dans sa propri&eacute;t&eacute;.<br />
  <br />
  21 Les Nathin&eacute;ens, s'&eacute;tablirent dans le quartier d'Ophel&nbsp;; Siha et Gaspha &eacute;taient pr&eacute;pos&eacute;s aux Nathin&eacute;ens.<br />
  22 Le chef des l&eacute;vites &agrave; J&eacute;rusalem &eacute;tait Azzi, fils de Bani, fils de Hasabias, fils de Mathanias, fils de Micha, d'entre les fils d'Asaph, les chantres charg&eacute;s du service de la maison de Dieu.<br />
  23 Car il y avait une ordonnance du roi &agrave; leur sujet, et un salaire d&eacute;termin&eacute; <em>&eacute;tait accord&eacute;</em> aux chantres pour chaque jour.<br />
  24 Phathahias, fils de M&eacute;s&eacute;z&eacute;bel, d'entre les fils de Zara, fils de Juda, &eacute;tait commissaire du roi pour toutes les affaires du peuple.<br />
  <br />
  25 Quant aux villages et &agrave; leurs territoires, des fils de Juda s'&eacute;tablirent&nbsp;: &agrave; Cariath-Arb&eacute; et dans les villes de sa d&eacute;pendance, &agrave; Dibon et dans les villes de sa d&eacute;pendance, &agrave; Cabs&eacute;el et dans ses villages,<br />
  26 &agrave; J&eacute;su&eacute;, &agrave; Molada, &agrave; Beth-Phalet,<br />
  27 &agrave; Hasersual, &agrave; Bersab&eacute;e et dans les villes de sa d&eacute;pendance,<br />
  28 &agrave; Siceleg, &agrave; Mochona, et dans les villes de sa d&eacute;pendance,<br />
  29 &agrave; En-Remmon, &agrave; Saraa, &agrave; J&eacute;rimuth,<br />
  30 &agrave; Zano&eacute;, &agrave; Odollam et dans leurs villages, &agrave; Lachis et dans son territoire, &agrave; Az&eacute;ca et dans les villes de sa d&eacute;pendance. Ils s'&eacute;tablirent depuis Bersab&eacute;e jusqu'&agrave; la vall&eacute;e d'Ennom.<br />
  <br />
  31 Des fils de Benjamin s'&eacute;tablirent depuis Geba, &agrave; Machmas, &agrave; Ha&iuml;, &agrave; B&eacute;thel et dans les villes de sa d&eacute;pendance,<br />
  32 &agrave; Anathoth, &agrave; Nob, &agrave; Anania,<br />
  33 &agrave; Asor, &agrave; Rama, &agrave; G&eacute;tha&iuml;m,<br />
  34 &agrave; Hadid, &agrave; S&eacute;bo&iuml;m, &agrave; N&eacute;ballat,<br />
  35 &agrave; Lod et &agrave; Ono, dans la Vall&eacute;e des Ouvriers.<br />
  <br />
  36 Il y eut, parmi les l&eacute;vites, des classes appartenant &agrave; Juda <em>qui se joignirent</em> &agrave; Benjamin.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 12</u></h3>

  <p><br />
  1 Voici les pr&ecirc;tres et les l&eacute;vites qui revinrent avec Zorobabel, fils de Salathiel, et avec Josu&eacute;&nbsp;: Sara&iuml;as, J&eacute;r&eacute;mie, Esdras,<br />
  2 Amarias, Melluch, Hattus,<br />
  3 Sech&eacute;nias, R&eacute;hum, M&eacute;rimuth,<br />
  4 Addo, Genthon, Abias,<br />
  5 Miamin, Maadias, Belga,<br />
  6 Sem&eacute;&iuml;as, Jo&iuml;arib, Ida&iuml;as,<br />
  7 Sellum, Amoc, Helcias, Ida&iuml;as. Ce furent l&agrave; les chefs des pr&ecirc;tres et de leurs fr&egrave;res au temps de Josu&eacute;.<br />
  <br />
  8 L&eacute;vites&nbsp;: Josu&eacute;, Bennui, Cedmiel, Sar&eacute;bias, Juda, Mathanias, qui &eacute;tait pr&eacute;pos&eacute;, avec ses fr&egrave;res, au chant des louanges&nbsp;;<br />
  9 Becb&eacute;cias et Hanni, leurs fr&egrave;res, formaient dans le service le ch&oelig;ur oppos&eacute;.<br />
  <br />
  10 Josu&eacute; engendra Joakim, Joakim engendra Eliasib, Eliasib engendra Jo&iuml;ada,<br />
  11 Jo&iuml;ada engendra Jonathan, et Jonathan engendra Jeddoa.<br />
  <br />
  12 Voici quels &eacute;taient, au temps de Joakim, les pr&ecirc;tres, chefs de famille&nbsp;: pour Sara&iuml;as, Mara&iuml;as&nbsp;; pour J&eacute;r&eacute;mie, Ananie&nbsp;;<br />
  13 pour Esdras, Mosollam&nbsp;; pour Amarias, Johanan&nbsp;;<br />
  14 pour Milicho, Jonathan&nbsp;; pour S&eacute;b&eacute;nias, Joseph&nbsp;;<br />
  15 pour Haram, Edna&nbsp;; pour Mara&iuml;oth, Helci&nbsp;;<br />
  16 pour Addo, Zacharie&nbsp;; pour Genthon, Mosollam&nbsp;;<br />
  17 pour Abias, Z&eacute;chri&nbsp;; pour Miamin et Moadias, Phelti&nbsp;;<br />
  18 pour Belga, Sammua&nbsp;; pour S&eacute;m&eacute;ias, Jonathan&nbsp;;<br />
  19 pour Jo&iuml;arib, Mathana&iuml;&nbsp;; pour Joda&iuml;as, Azzi&nbsp;;<br />
  20 pour Sella&iuml;, C&eacute;la&iuml;&nbsp;; pour Amoc, H&eacute;ber&nbsp;;<br />
  21 pour Helcias, Has&eacute;bias&nbsp;; pour Ida&iuml;as, Nathana&euml;l.<br />
  <br />
  22 Au temps d'Eliasib, de Joiada, de Johanan et de Jeddoa, les l&eacute;vites, chefs de famille, et les pr&ecirc;tres furent inscrits, sous le r&egrave;gne de Darius, le Perse.<br />
  23 Les fils de L&eacute;vi, chefs de famille, furent inscrits dans le livre des Chroniques, jusqu'au temps de Johanan, fils d'Eliasib.<br />
  <br />
  24 Chefs des l&eacute;vites&nbsp;: Has&eacute;bias, S&eacute;r&eacute;bias et Josu&eacute;, fils de Cedmiel, charg&eacute;s, avec leurs fr&egrave;res en face d'eux, de c&eacute;l&eacute;brer et de louer <em>Dieu</em>, selon l'ordre de David, homme de Dieu, un groupe alternant avec l'autre groupe.<br />
  25 Mathanias, Becb&eacute;cias, Abdias, Mosollam, Telmon et Accub, portiers, faisaient la garde au seuil des portes.<br />
  26 Ils vivaient au temps de Joakim, fils de Josu&eacute;, fils de Jos&eacute;dec, et au temps de N&eacute;h&eacute;mie, le gouverneur, et d'Esdras, le pr&ecirc;tre <em>et</em> le scribe.<br />
  <br />
  27 Lors de la d&eacute;dicace des murailles de J&eacute;rusalem, on convoqua les l&eacute;vites de tous les lieux qu'ils habitaient, pour les faire venir &agrave; J&eacute;rusalem, afin de c&eacute;l&eacute;brer la d&eacute;dicace <em>avec</em> joie, avec des louanges et des chants, <em>au son</em> des cymbales, des cithares et des harpes.<br />
  28 Les fils des chantres se rassembl&egrave;rent de la campagne environnant J&eacute;rusalem, des villages des N&eacute;tophatiens,<br />
  29 de Beth-Galgal et du territoire de G&eacute;ba et d'Azmaveth&nbsp;; car les chantres s'&eacute;taient b&acirc;ti des villages aux alentours de J&eacute;rusalem.<br />
  <br />
  30 Les pr&ecirc;tres et les l&eacute;vites, apr&egrave;s s'&ecirc;tre purifi&eacute;s, purifi&egrave;rent le peuple, les portes et la muraille.<br />
  <br />
  31 Je fis monter sur la muraille les princes de Juda, et je formai deux grands ch&oelig;urs de procession. <em>Le premier ch&oelig;ur se mit en marche</em> vers le c&ocirc;t&eacute; droit, sur la muraille, vers la porte du Fumier.<br />
  32 Derri&egrave;re eux marchaient Osa&iuml;as et la moiti&eacute; des princes de Juda,<br />
  33 Azarias, Esdras, Mosollam,<br />
  34 Juda, Benjamin, S&eacute;m&eacute;&iuml;as et J&eacute;r&eacute;mie&nbsp;;<br />
  35 des fils de pr&ecirc;tres avec des trompettes, Zacharie, fils de Jonathan, fils de S&eacute;m&eacute;&iuml;as, fils de Mathanias, fils de Mich&eacute;e, fils de Z&eacute;chur, fils d'Asaph,<br />
  36 et ses fr&egrave;res, S&eacute;m&eacute;&iuml;as, Azar&eacute;el, Malala&iuml;, Galala&iuml;, Maa&iuml;, Nathana&euml;l, Juda et Hanani, avec les instruments de musique de David, homme de Dieu. Esdras, le scribe, &eacute;tait devant eux.<br />
  37 A la porte de la Source, ils mont&egrave;rent vis-&agrave;-vis d'eux les degr&eacute;s de la cit&eacute; de David, par la mont&eacute;e de la muraille, au-dessus de la maison de David, jusqu'&agrave; la porte de l'Eau, vers l'orient.<br />
  <br />
  38 Le second ch&oelig;ur se mit en marche du c&ocirc;t&eacute; oppos&eacute;&nbsp;; j'&eacute;tais derri&egrave;re lui, avec l'<em>autre</em> moiti&eacute; du peuple, sur la muraille. D'au-dessus de la tour des Fourneaux, <em>on alla</em> jusqu'&agrave; la muraille large&nbsp;;<br />
  39 puis, d'au dessus de la porte d'Ephra&iuml;m, de la Vieille porte, de la porte des Poissons, de la tour de Hanan&eacute;el et de la tour de M&eacute;a, jusqu'&agrave; la porte des Brebis&nbsp;; et l'on s'arr&ecirc;ta &agrave; la porte de la Prison.<br />
  <br />
  40 Les deux ch&oelig;urs s'arr&ecirc;t&egrave;rent dans la maison de Dieu, ainsi que moi et la moiti&eacute; des magistrats <em>qui &eacute;taient</em> avec moi,<br />
  41 et les pr&ecirc;tres Eliacim, Maasias, Miamin, Mich&eacute;e, Elio&eacute;na&iuml;, Zacharie, Ananie, avec des trompettes,<br />
  42 et Maasias, S&eacute;m&eacute;&iuml;as, El&eacute;azar, Azzi, Johanan, Melchias, Elam et Ezer. Et les chantres se firent entendre, avec Jezra&iuml;as, <em>leur</em> chef.<br />
  <br />
  43 Ils offrirent ce jour-l&agrave; de grands sacrifices et se livr&egrave;rent aux r&eacute;jouissances, car Dieu leur avait donn&eacute; un grand sujet de joie. Les femmes et les enfants se r&eacute;jouirent aussi, et <em>les cris de</em> joie de J&eacute;rusalem furent entendus au loin.<br />
  <br />
  44 En ce temps-l&agrave;, on &eacute;tablit des hommes pr&eacute;pos&eacute;s aux chambres <em>qui servaient</em> de magasins pour les offrandes pr&eacute;lev&eacute;es, les pr&eacute;mices et les d&icirc;mes, <em>et on les chargea</em> d'y recueillir, du territoire des villes, les portions <em>assign&eacute;es</em> par la loi aux pr&ecirc;tres et aux l&eacute;vites&nbsp;; car Juda se r&eacute;jouissait <em>de voir</em> &agrave; leur poste les pr&ecirc;tres et les l&eacute;vites,<br />
  45 observant le service de leur Dieu, et le service des purifications&nbsp;; et <em>de m&ecirc;me,</em> les chantres et les portiers, selon l'ordonnance de David <em>et</em> de Salomon, son fils.<br />
  46 Car autrefois, dans les jours de David et d'Asaph, le chef des chantres, il y avait des chants de louange et d'actions de gr&acirc;ces en l'honneur de Dieu.<br />
  47 Tout Isra&euml;l, dans les jours de Zorobabel et de N&eacute;h&eacute;mie, donnait jour par jour les portions des chantres et des portiers&nbsp;; on donnait aux l&eacute;vites les saintes offrandes, et les l&eacute;vites en donnaient leur part aux fils d'Aaron.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 13</u></h3>

  <p><br />
  1 En ce temps-l&agrave;, on lut aux oreilles du peuple dans le livre de Mo&iuml;se, et l'on y trouva &eacute;crit que l'Ammonite et le Moabite ne devaient jamais entrer dans l'assembl&eacute;e de Dieu,<br />
  2 parce qu'ils n'&eacute;taient pas venus au-devant des enfants d'Isra&euml;l avec du pain et de l'eau, et parce qu'ils avaient pay&eacute; contre eux Balaam pour qu'il les maudit&nbsp;; mais notre Dieu avait chang&eacute; la mal&eacute;diction en b&eacute;n&eacute;diction.<br />
  3 Lorsqu'on eut entendu cette loi, on s&eacute;para d'Isra&euml;l tous les &eacute;trangers.<br />
  <br />
  4 Avant cela, le pr&ecirc;tre Eliasib, qui avait l'intendance des chambres de la maison de notre Dieu et <em>qui &eacute;tait</em> alli&eacute; de Tobie,<br />
  5 avait dispos&eacute; pour ce dernier une grande chambre o&ugrave; l'on mettait auparavant les offrandes, l'encens, les ustensiles, la d&icirc;me du bl&eacute;, du vin nouveau et de l'huile, la taxe des l&eacute;vites, des chantres et des portiers, et ce qui &eacute;tait pr&eacute;lev&eacute; pour les pr&ecirc;tres.<br />
  6 Quand tout cela <em>eut lieu</em>, je n'&eacute;tais point &agrave; J&eacute;rusalem&nbsp;; car, la trente deuxi&egrave;me ann&eacute;e d'Artaxerx&egrave;s, roi de Babylone, j'&eacute;tais retourn&eacute; pr&egrave;s du roi. Au bout de quelque temps, j'obtins du roi <em>la permission</em><br />
  7 de revenir &agrave; J&eacute;rusalem, et je m'aper&ccedil;us du mal qu'avait fait Eliasib, en faveur de Tobie, en arrangeant une chambre pour lui dans les parvis de la maison de Dieu.<br />
  8 J'en &eacute;prouvai une grande douleur, et je jetai hors de la chambre tous les meubles de la demeure de Tobie.<br />
  9 Puis j'ordonnai qu'on purifi&acirc;t les chambres, et j'y repla&ccedil;ai les ustensiles de la maison de Dieu, les offrandes et l'encens.<br />
  <br />
  10 J'appris aussi que les portions des l&eacute;vites n'avaient pas &eacute;t&eacute; livr&eacute;es, et que les l&eacute;vites et les chantres charg&eacute;s du service s'&eacute;taient enfuis chacun dans ses terres.<br />
  11 J'adressai des r&eacute;primandes aux magistrats, et je dis&nbsp;: "&nbsp;Pourquoi la maison de Dieu est-elle abandonn&eacute;e&nbsp;?&nbsp;" Et je rassemblai les l&eacute;vites et les chantres, et je les remis &agrave; leur poste.<br />
  12 Alors tout Juda apporta dans les magasins la d&icirc;me du bl&eacute;, du vin nouveau et de l'huile.<br />
  13 Je confiai l'intendance des magasins &agrave; S&eacute;l&eacute;mias, le pr&ecirc;tre, &agrave; Sadoc, le scribe, et &agrave; Phada&iuml;as, l'un des l&eacute;vites, et je leur adjoignis Hanan, fils de Zachur, fils de Mathanias, parce qu'ils &eacute;taient reconnus fid&egrave;les. C'&eacute;tait &agrave; eux de faire les distributions &agrave; leurs fr&egrave;res.<br />
  <br />
  14 Souvenez-vous de moi, &ocirc; mon Dieu, &agrave; cause de cela, et n'effacez pas <em>de votre m&eacute;moire</em> les actes de pi&eacute;t&eacute; que j'ai faits pour la maison de Dieu et pour son service&nbsp;!<br />
  <br />
  15 En ce temps l&agrave;, je vis en Juda des hommes qui foulaient au pressoir pendant le sabbat, qui rentraient des gerbes, chargeaient sur des &acirc;nes m&ecirc;me du vin, des raisins, des figues et toutes sortes de fardeaux, et qui <em>les</em> amenaient &agrave; J&eacute;rusalem le jour du sabbat&nbsp;; et je leur donnai un avertissement lorsqu'ils vendaient leurs denr&eacute;es.<br />
  16 <em>De m&ecirc;me</em> les Tyriens demeurant &agrave; <em>J&eacute;rusalem</em>, apportaient du poisson et toutes sortes de marchandises, et <em>les</em> vendaient, le jour du sabbat, aux fils de Juda et dans J&eacute;rusalem.<br />
  17 J'adressai des r&eacute;primandes aux grands de Juda et je leur dis&nbsp;: "&nbsp;Quelle est cette mauvaise action que vous faites, en profanant le jour du sabbat&nbsp;?<br />
  18 N'est-ce pas ainsi qu'ont agi vos p&egrave;res, et <em>n'est-ce pas &agrave; cause de cela que</em> notre Dieu a fait venir tous ces malheurs sur nous et sur cette ville&nbsp;? Et vous, vous augmentez <em>encore</em> sa col&egrave;re contre Isra&euml;l en profanant le sabbat&nbsp;!...&nbsp;"<br />
  19 Ensuite, d&egrave;s qu'il fit sombre aux entr&eacute;es de J&eacute;rusalem, avant le sabbat, j'ordonnai de fermer les portes, et j'ordonnai qu'on ne les ouvrit qu'apr&egrave;s le sabbat. De plus, je pla&ccedil;ai aux portes <em>quelques-uns</em> de mes gens <em>afin qu'</em>aucun fardeau n'entr&acirc;t le jour du sabbat.<br />
  20 Alors les marchands et les vendeurs de toutes <em>sortes de</em> denrées pass&egrave;rent la nuit une fois ou deux hors de J&eacute;rusalem.<br />
  21 Je les avertis, et je leur dis&nbsp;: "&nbsp;Pourquoi passez-vous la nuit devant la muraille&nbsp;? Si vous le faites encore, je mettrai la main sur vous.&nbsp;" Depuis ce temps-l&agrave;, ils ne vinrent plus pendant le sabbat.<br />
  22 Et j'ordonnai aux l&eacute;vites de se purifier et de venir garder les portes pour sanctifier le jour du sabbat.<br />
  <br />
  Souvenez-vous encore de moi, &ocirc; mon Dieu, &agrave; cause de cela, et &eacute;pargnez-moi selon votre grande mis&eacute;ricorde&nbsp;!<br />
  <br />
  23 En ce m&ecirc;me temps, je vis aussi des Juifs qui avaient &eacute;tabli <em>chez eux</em> des femmes azotiennes, ammonites, moabites.<br />
  24 La moiti&eacute; de leurs fils parlaient l'azotien sans pouvoir parler jud&eacute;en&nbsp;; et <em>de même</em> pour la langue de tel et tel <em>autre peuple</em>.<br />
  25 Je leur adressai des r&eacute;primandes et je les maudis&nbsp;; j'en frappai plusieurs, je leur arrachai les cheveux et je les adjurai au nom de Dieu, <em>en disant</em>&nbsp;: "&nbsp;Vous ne donnerez point vos filles &agrave; leurs fils et vous ne prendrez point de leurs filles pour vos fils ou pour vous.<br />
  26 N'est-ce pas en cela qu'a p&eacute;ch&eacute; Salomon, roi d'Isra&euml;l&nbsp;? Il n'y avait pas de roi semblable &agrave; lui parmi la multitude des nations, il &eacute;tait aim&eacute; de son Dieu et Dieu l&rsquo;avait &eacute;tabli roi sur tout Isra&euml;l&nbsp;; mais les femmes &eacute;trang&egrave;res l'entra&icirc;n&egrave;rent, lui aussi, dans le p&eacute;ch&eacute;.<br />
  27 Fallait-il donc apprendre &agrave; votre sujet que vous commettez ce grand crime et que vous p&eacute;chez contre notre Dieu, en &eacute;tablissant <em>chez vous</em> des femmes &eacute;trang&egrave;res&nbsp;?&nbsp;"<br />
  <br />
  28 Un des fils de Jo&iuml;ada, fils d'Eliasib, le grand pr&ecirc;tre, &eacute;tait gendre de Sanaballat le Horonite&nbsp;; je le chassai loin de moi.<br />
  <br />
  29 Souvenez-vous d'eux, &ocirc; mon Dieu, &agrave; propos de cette profanation du sacerdoce et des obligations sacr&eacute;es des pr&ecirc;tres et des l&eacute;vites&nbsp;!<br />
  <br />
  30 Je les purifiai de tout <em>ce qui &eacute;tait</em> &eacute;tranger, et je remis en vigueur les r&egrave;glements concernent les pr&ecirc;tres et les l&eacute;vites, chacun dans son minist&egrave;re,<br />
  31 et ce qui concernait l'offrande du bois &agrave; des &eacute;poques d&eacute;termin&eacute;es, ainsi que les pr&eacute;mices.<br />
  <br />
  Souvenez-vous-en <em>en</em> ma faveur, &ocirc; mon Dieu, pour <em>mon</em> bien&nbsp;!<br />
  <br />
  <br />
  <br /></p>
</body>
</html>
