<?xml version="1.0" encoding="utf-8" standalone="no"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title></title>
</head>

<body>
  <h2 align="center">Sagesse</h2>

  <p><br />
  <br /></p>

  <h3 align="center" class="sigil_not_in_toc">Le livre de Sagesse*</h3>

  <p><br />
  * La traduction contenue dans cette &eacute;dition de la bible Crampon est faite sur la Bible grecque officiellement publi&eacute;e sous le pape Sixte V, d'apr&egrave;s <em>le Codex Vaticanus</em> (1586).<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 1</u></h3>

  <p><br />
  1 Aimez la justice, vous qui &ecirc;tes les juges de la terre&nbsp;; que vos pens&eacute;es sur le Seigneur soient selon la droiture, et cherchez-le d'un c&oelig;ur sinc&egrave;re&nbsp;;<br />
  2 car il se laisse trouver par ceux qui ne le tentent point, et il se manifeste &agrave; ceux qui se confient &agrave; lui.<br />
  <br />
  3 En effet, les pens&eacute;es perverses s&eacute;parent de Dieu, et sa puissance, quand on la met &agrave; l'&eacute;preuve, accuse les insens&eacute;s.<br />
  4 La sagesse n'entre pas dans une &acirc;me qui m&eacute;dite le mal, et n'habite pas dans un corps esclave du p&eacute;ch&eacute;.<br />
  5 L'Esprit-Saint, &eacute;ducateur <em>des hommes</em>, fuit l'astuce&nbsp;; il s'&eacute;loigne des pens&eacute;es d&eacute;pourvues d'intelligence, et se retire quand approche l'iniquit&eacute;.<br />
  <br />
  6 En effet, la Sagesse est un esprit qui aime les hommes, et il ne laisse pas impuni le blasph&eacute;mateur pour ses discours, car Dieu est le t&eacute;moin de ses reins, le v&eacute;ritable scrutateur de son c&oelig;ur, et il entend ses paroles.<br />
  7 Car l'Esprit du Seigneur remplit l'univers, et lui qui contient tout, sait tout ce qui se dit.<br />
  8 Aussi celui qui tient des discours impies ne saurait rester cach&eacute;, et la justice vengeresse ne l'oublie pas.<br />
  9 Car il y aura une enqu&ecirc;te sur les desseins de l'impie&nbsp;; la rumeur de ses paroles arrivera jusqu'au Seigneur, pour le ch&acirc;timent de ses iniquit&eacute;s.<br />
  10 Une oreille jalouse entend tout, et le bruit des murmures ne lui &eacute;chappe pas.<br />
  11 Gardez-vous donc des murmures inutiles, et pr&eacute;servez votre langue du blasph&egrave;me&nbsp;; car la parole <em>la plus</em> secr&egrave;te ne sort pas impunie, et la bouche qui ment donne la mort &agrave; l'&acirc;me.<br />
  12 Ne courez pas apr&egrave;s la mort par les &eacute;garements de votre vie&nbsp;; et n'attirez pas <em>sur vous</em> la perdition par les &oelig;uvres de vos mains.<br />
  13 Car Dieu n'a pas fait la mort, et il n'&eacute;prouve pas de joie de la perte des vivants.<br />
  14 Il a cr&eacute;&eacute; toutes choses pour la vie&nbsp;; les cr&eacute;atures du monde sont salutaires&nbsp;; il n'y a en elles aucun principe de destruction, et la mort n'a pas d'empire sur la terre.<br />
  15 Car la justice est immortelle.<br />
  <br />
  16 Mais les impies appellent la mort du geste et de la voix&nbsp;; la regardant comme une amie, ils se passionnent pour elle, ils font alliance avec elle, et ils sont dignes, en effet, de lui appartenir.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 2</u></h3>

  <p><br />
  1 Ils se sont dit, raisonnant de travers&nbsp;: &laquo;&nbsp;Il est court et triste <em>le temps de</em> notre vie, et, quand vient la fin d'un homme, il n'y a point de rem&egrave;de&nbsp;; on ne conna&icirc;t personne qui d&eacute;livre du s&eacute;jour des morts.<br />
  2 Le hasard nous a amen&eacute;s &agrave; l'existence, et, apr&egrave;s cette <em>vie</em>, nous serons comme si nous n'avions jamais &eacute;t&eacute;&nbsp;; le souffle, dans nos narines, est une fum&eacute;e, et la pens&eacute;e, une &eacute;tincelle <em>qui jaillit</em> au battement de notre c&oelig;ur.<br />
  3 Qu'elle s'&eacute;teigne, notre corps tombera en cendres, et l'esprit se dissipera comme l'air l&eacute;ger.<br />
  4 Notre nom tombera dans l'oubli avec le temps, et personne ne se souviendra de nos &oelig;uvres. Notre vie passera comme une trace de nu&eacute;e&nbsp;; elle se dissipera comme un brouillard, que chassent les rayons du soleil, et que la chaleur condense <em>en pluie</em>.<br />
  5 Notre vie est le passage d'une ombre&nbsp;; sa fin est sans retour, le sceau est appos&eacute; et nul ne revient.<br />
  <br />
  6 &laquo;&nbsp;Venez donc, jouissons des biens pr&eacute;sents&nbsp;; usons des cr&eacute;atures avec l'ardeur de la jeunesse,<br />
  7 enivrons-nous de vin pr&eacute;cieux et de parfums, et ne laissons point passer la fleur du printemps.<br />
  8 Couronnons-nous de boutons de roses avant qu'ils se fl&eacute;trissent.<br />
  9 Qu'aucun de nous ne manque &agrave; nos orgies, laissons partout des traces de nos r&eacute;jouissances&nbsp;; car c'est l&agrave; notre part, c'est l&agrave; notre destin&eacute;e.<br />
  <br />
  10 &laquo;&nbsp;Opprimons le juste qui est pauvre&nbsp;; n'&eacute;pargnons pas la veuve, et n'ayons nul &eacute;gard pour les cheveux blancs du vieillard charg&eacute; d'ann&eacute;es.<br />
  11 Que notre force soit la loi de la justice&nbsp;; ce qui est faible est jug&eacute; bon &agrave; rien.<br />
  12 Traquons donc le juste, puisqu'il nous incommode, qu'il est contraire &agrave; notre mani&egrave;re d'agir, qu'il nous reproche de violer la loi, et nous accuse de d&eacute;mentir notre &eacute;ducation.<br />
  13 Il pr&eacute;tend poss&eacute;der la connaissance de Dieu, et se nomme fils du Seigneur.<br />
  14 Il est pour nous la condamnation de nos pens&eacute;es, sa vue seule nous est insupportable&nbsp;;<br />
  15 car sa vie ne ressemble pas &agrave; <em>celle</em> des autres, et ses voies sont &eacute;tranges.<br />
  16 Dans sa pens&eacute;e, nous sommes d'<em>impures</em> scories, il &eacute;vite notre mani&egrave;re de vivre comme une souillure&nbsp;; il proclame heureux le sort final des justes, et se vante d'avoir Dieu pour p&egrave;re.<br />
  17 Voyons donc si ce qu'il dit est vrai, et examinons ce qui <em>lui arrivera</em> au sortir <em>de cette vie</em>.<br />
  18 Car si le juste est fils de Dieu, Dieu prendra sa d&eacute;fense, et le d&eacute;livrera de la main de ses adversaires.<br />
  19 Soumettons-le aux outrages et aux tourments, afin de conna&icirc;tre sa r&eacute;signation, et de juger sa patience.<br />
  20 Condamnons-le &agrave; une mort honteuse, car, selon qu'il le dit, <em>Dieu</em> aura souci de lui.&nbsp;&raquo;<br />
  <br />
  21 Telles sont leurs pens&eacute;es, mais ils se trompent&nbsp;; leur malice les a aveugl&eacute;s.<br />
  22 Ignorant les desseins secrets de <em>Dieu</em>, ils n'esp&egrave;rent pas de r&eacute;mun&eacute;ration pour la saintet&eacute;, et ils ne croient pas &agrave; la r&eacute;compense des &acirc;mes pures.<br />
  23 Car Dieu a cr&eacute;&eacute; l'homme pour l'immortalit&eacute;, et il l'a fait <em>&agrave;</em> l'image de sa propre nature.<br />
  24 C'est par l'envie du diable que la mort est venue dans le monde&nbsp;;<br />
  25 ils en feront l'exp&eacute;rience, ceux qui lui appartiennent.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 3</u></h3>

  <p><br />
  1 Les &acirc;mes des justes sont dans la main de Dieu, et le tourment ne les atteindra pas.<br />
  2 Aux yeux des insens&eacute;s, ils paraissent &ecirc;tre morts, et leur sortie <em>de ce monde</em> semble un malheur,<br />
  3 et leur d&eacute;part du milieu de nous un an&eacute;antissement&nbsp;; mais ils sont dans la paix.<br />
  <br />
  4 Alors <em>m&ecirc;me</em> que, devant les hommes, ils ont subi des ch&acirc;timents, leur esp&eacute;rance est pleine d'immortalit&eacute;.<br />
  5 Apr&egrave;s une l&eacute;g&egrave;re peine, ils recevront une grande r&eacute;compense&nbsp;; car Dieu les a &eacute;prouv&eacute;s, et les a trouv&eacute;s dignes de lui.<br />
  6 Il les a essay&eacute;s comme l'or dans la fournaise, et les a agr&eacute;&eacute;s comme un parfait holocauste.<br />
  <br />
  7 Au temps de leur r&eacute;compense, ils brilleront&nbsp;; comme des &eacute;tincelles, ils courront &agrave; travers le chaume.<br />
  8 Ils jugeront les nations et domineront sur les peuples, et le Seigneur r&eacute;gnera sur eux &agrave; jamais.<br />
  9 Eux qui ont mis en lui leur confiance, ils comprendront la v&eacute;rit&eacute;&nbsp;; <em>ses</em> fid&egrave;les habiteront avec lui dans l'amour&nbsp;; car la gr&acirc;ce et la mis&eacute;ricorde sont pour ses &eacute;lus.<br />
  <br />
  10 Mais les impies auront le ch&acirc;timent m&eacute;rit&eacute; par leurs pens&eacute;es perverses, eux qui ont m&eacute;pris&eacute; le juste, et se sont &eacute;loign&eacute;s du Seigneur.<br />
  11 Car qui rejette la sagesse et la correction est vou&eacute; au malheur&nbsp;; leur esp&eacute;rance est vaine, leurs efforts sont infructueux, et leurs &oelig;uvres sans profit.<br />
  12 Leurs femmes sont insens&eacute;es, leurs enfants pleins de malice, et leur post&eacute;rit&eacute; est maudite.<br />
  <br />
  13 C'est pourquoi heureuse la femme st&eacute;rile et sans tache, dont la couche ne conna&icirc;t pas la souillure&nbsp;! Elle aura <em>son</em> fruit &agrave; la visite des &acirc;mes.<br />
  14 <em>Heureux</em> encore l'eunuque qui de <em>sa</em> main n'a pas fait l'iniquit&eacute; et qui n'a pas con&ccedil;u de pens&eacute;es criminelles contre le Seigneur&nbsp;! Il recevra une r&eacute;compense de choix pour sa fid&eacute;lit&eacute;, et <em>il aura</em> dans le temple du Seigneur le sort le plus d&eacute;sirable.<br />
  15 Car du travail des bonnes &oelig;uvres le fruit est glorieux, et la racine de la prudence ne p&eacute;rit pas.<br />
  <br />
  16 Mais les enfants des adult&egrave;res n'atteindront pas leur fin, et la race sortie d'une couche criminelle dispara&icirc;tra.<br />
  17 Si leur vie est longue, ils seront compt&eacute;s pour rien, et leur vieillesse &agrave; la fin sera sans honneur.<br />
  18 S'ils meurent promptement, ils n'auront pas d'esp&eacute;rance, ni de consolation au jour du jugement.<br />
  19 Car la race injuste a toujours une fin funeste.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 4</u></h3>

  <p><br />
  1 Mieux vaut la st&eacute;rilit&eacute; avec la vertu&nbsp;; sa m&eacute;moire est immortelle, car elle est connue de Dieu et des hommes.<br />
  2 Quand on l'a sous les yeux, on l'imite&nbsp;; quand elle n'est plus l&agrave;, on la regrette&nbsp;; couronn&eacute;e dans l'&eacute;ternit&eacute;, elle triomphe, ayant remport&eacute; la victoire dans des combats sans souillure.<br />
  3 Mais la nombreuse post&eacute;rit&eacute; des impies est sans utilit&eacute;&nbsp;; <em>issue</em> de rejetons b&acirc;tards, elle ne jettera pas de racines profondes, et ne s'&eacute;tablira pas sur un fondement assur&eacute;.<br />
  4 Alors m&ecirc;me qu'ils se couvriraient pour un temps de verts rameaux, fix&eacute;s <em>au sol</em> sans solidit&eacute;, ils seront &eacute;branl&eacute;s par le vent, et d&eacute;racin&eacute;s par la violence de l'ouragan.<br />
  5 Leurs rameaux seront bris&eacute;s encore tendres, leurs fruits sont inutiles, trop verts, pour &ecirc;tre mang&eacute;s, et impropres &agrave; tout usage.<br />
  6 Car les enfants <em>n&eacute;s de</em> sommeils impurs sont t&eacute;moins du crime contre leurs parents quand on les interroge.<br />
  <br />
  7 Mais le juste, lors m&ecirc;me qu'il meurt avant l'&acirc;ge, trouve le repos.<br />
  8 Une vieillesse honorable n'est pas <em>celle que donne</em> une longue vie&nbsp;; ni celle qui se mesure au nombre des ann&eacute;es.<br />
  9 Mais la prudence tient lieu pour l'homme de cheveux blancs&nbsp;; et l'&acirc;ge de la vieillesse, c'est une vie sans tache.<br />
  10 Étant agr&eacute;able &agrave; Dieu, il &eacute;tait aim&eacute; <em>de lui</em>, et, comme il vivait parmi les p&eacute;cheurs, il a &eacute;t&eacute; transf&eacute;r&eacute;.<br />
  11 Il a &eacute;t&eacute; enlev&eacute; de peur que la malice n'alt&eacute;r&acirc;t son intelligence, ou que la ruse ne pervert&icirc;t son &acirc;me.<br />
  12 Car l'enchantement du vice obscurcit le bien, et le vertige de la passion pervertit un esprit sans malice.<br />
  13 Arriv&eacute; en peu de temps &agrave; la perfection, il a fourni une longue carri&egrave;re.<br />
  14 Car son &acirc;me &eacute;tait agr&eacute;able au Seigneur&nbsp;; c'est pourquoi <em>le Seigneur</em> s'est h&acirc;t&eacute; <em>de le retirer</em> du milieu de l'iniquit&eacute;.<br />
  15 Les peuples le voient sans y rien comprendre, ne se mettant pas ceci dans l'esprit que la gr&acirc;ce <em>de Dieu</em> et <em>sa</em> mis&eacute;ricorde sont avec ses &eacute;lus, et qu'il a souci de ses saints.<br />
  16 Mais le juste qui meurt condamne les impies qui survivent, et la jeunesse arriv&eacute;e si vite &agrave; la perfection <em>condamne</em> la longue vieillesse de l'homme injuste.<br />
  17 Ils verront la fin du sage, mais sans comprendre les desseins <em>de Dieu</em> sur lui, ni pourquoi le Seigneur l'a mis en s&ucirc;ret&eacute;.<br />
  18 Ils verront et se moqueront, mais le Seigneur se rira d'eux&nbsp;;<br />
  19 et apr&egrave;s cela ils seront un cadavre sans honneur, ils seront parmi les morts dans l'opprobre pour toujours. <em>Le Seigneur</em> les brisera, et, r&eacute;duits au silence, les pr&eacute;cipitera&nbsp;; il les &eacute;branlera de leurs fondements, et ils seront d&eacute;truits jusqu'au dernier&nbsp;; ils seront dans la douleur, et leur m&eacute;moire p&eacute;rira.<br />
  <br />
  20 Ils viendront pleins d'effroi &agrave; la pens&eacute;e de leurs p&eacute;ch&eacute;s, et leurs crimes, <em>se dressant</em> devant eux, les accuseront.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 5</u></h3>

  <p><br />
  1 Alors le juste sera debout en grande assurance, en face de ceux qui l'ont pers&eacute;cut&eacute;, et qui m&eacute;prisaient ses labeurs.<br />
  2 A cette vue, ils seront agit&eacute;s d'une horrible &eacute;pouvante, ils seront dans la stupeur devant la r&eacute;v&eacute;lation du salut.<br />
  3 Ils se diront, pleins de regret, et g&eacute;missant dans le serrement de leur c&oelig;ur&nbsp;:<br />
  <br />
  &nbsp;&nbsp;&nbsp; &laquo;&nbsp;Voil&agrave; donc celui qui &eacute;tait autrefois l'objet de nos moqueries, et le but de nos outrages&nbsp;!<br />
  4 Insens&eacute;s, nous regardions sa vie comme une folie, et sa fin comme un opprobre.<br />
  5 Comment est-il compt&eacute; parmi les enfants de Dieu, et sa part est-elle parmi les saints&nbsp;?<br />
  6 Nous avons donc err&eacute;, loin du chemin de la v&eacute;rit&eacute;&nbsp;; la lumi&egrave;re de la justice n'a pas brill&eacute; sur nous, et sur nous ne s'est pas lev&eacute; le soleil.<br />
  7 Nous nous sommes rassasi&eacute;s dans la voie de l'iniquit&eacute; et de la perdition, nous avons march&eacute; dans des d&eacute;serts sans chemin, et nous n'avons pas connu la voie du Seigneur.<br />
  8 A quoi nous a servi l'orgueil, et que nous a rapport&eacute; la richesse avec la jactance&nbsp;?<br />
  9 Toutes ces choses ont pass&eacute; comme l'ombre, comme une rumeur qui s'enfuit&nbsp;;<br />
  10 comme le navire qui fend l'onde agit&eacute;e, sans qu'on puisse d&eacute;couvrir la trace de son passage, ni la marque de sa quille au milieu des flots&nbsp;;<br />
  11 ou comme l'oiseau traversant les airs, sans qu'on rel&egrave;ve aucun vestige de sa route&nbsp;; mais il bat &agrave; coups de plumes l'air l&eacute;ger, d'un puissant &eacute;lan il le d&eacute;chire, s'y fait un chemin en agitant ses ailes&nbsp;; puis, on n'y voit pas aucun indice de son passage&nbsp;;<br />
  12 ou comme, lorsque la fl&egrave;che a &eacute;t&eacute; lanc&eacute;e vers son but, l'air qu'elle a fendu revient aussit&ocirc;t sur lui-m&ecirc;me, et l'on ne sait plus par o&ugrave; elle a pass&eacute;&nbsp;:<br />
  13 Ainsi nous-m&ecirc;mes, nous sommes n&eacute;s et nous avons cess&eacute; d'&ecirc;tre, et nous n'avons &agrave; montrer aucune trace de vertu&nbsp;; et dans notre iniquit&eacute;, nous avons &eacute;t&eacute; retranch&eacute;s.&nbsp;&raquo;<br />
  <br />
  14 En effet, l'espoir de l'impie est comme le duvet que le vent emporte, comme le givre l&eacute;ger que disperse l'ouragan, comme la fum&eacute;e qu'un souffle dissipe, comme le souvenir de l'h&ocirc;te d'un jour qui s'&eacute;vanouit.<br />
  <br />
  15 Mais les justes vivent &eacute;ternellement&nbsp;; leur r&eacute;compense est aupr&egrave;s du Seigneur, et le Tout-Puissant a souci d'eux.<br />
  16 C'est pourquoi ils recevront de la main du Seigneur le magnifique royaume et le splendide diad&egrave;me&nbsp;; car il les prot&eacute;gera de <em>sa</em> droite, de son bras, il les couvrira comme d'un bouclier.<br />
  <br />
  17 Il saisira son z&egrave;le comme armure, et il armera la cr&eacute;ation pour se venger de ses ennemis.<br />
  18 Il rev&ecirc;tira comme cuirasse la justice, et prendra pour casque un jugement sinc&egrave;re.<br />
  19 Il prendra la saintet&eacute; comme un bouclier inexpugnable.<br />
  20 De son inexorable col&egrave;re il fera un glaive aigu, et l'univers combattra avec lui contre les insens&eacute;s.<br />
  21 Les traits de la foudre bien dirig&eacute;s partiront, et, du sein des nuages, comme d'un arc bien tendu, voleront au but marqu&eacute;.<br />
  22 Sa col&egrave;re, comme une baliste, lancera une masse de gr&ecirc;le&nbsp;; l'eau de la mer se soul&egrave;vera contre eux, et les fleuves se pr&eacute;cipiteront avec furie.<br />
  23 Le souffle de la puissance <em>divine</em> s'&eacute;l&egrave;vera contre eux, et les dispersera comme un tourbillon&nbsp;: et ainsi l'iniquit&eacute; fera de toute la terre un d&eacute;sert, et la malice renversera les tr&ocirc;nes des puissants.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 6</u></h3>

  <p><br />
  1 Écoutez donc, &ocirc; rois, et comprenez&nbsp;; &eacute;coutez l'instruction, vous qui jugez les extr&eacute;mit&eacute;s de la terre.<br />
  2 Pr&ecirc;tez l'oreille, vous qui dominez sur la multitude, qui &ecirc;tes fiers <em>de commander &agrave;</em> des foules de peuples.<br />
  3 <em>Sachez</em> que la force vous a &eacute;t&eacute; donn&eacute;e par le Seigneur, et la puissance par le Tr&egrave;s-Haut, qui examinera vos &oelig;uvres et sondera vos pens&eacute;es.<br />
  <br />
  4 Parce que, &eacute;tant les ministres de sa royaut&eacute;, vous n'avez pas jug&eacute; avec droiture, ni observ&eacute; la loi, ni march&eacute; selon la volont&eacute; de Dieu&nbsp;;<br />
  5 terrible et soudain, il fondra sur vous, car un jugement s&eacute;v&egrave;re s'exerce sur ceux qui commandent.<br />
  6 Aux petits, on pardonne par piti&eacute;&nbsp;; mais les puissants sont puissamment ch&acirc;ti&eacute;s.<br />
  7 Le souverain de tous ne reculera devant personne, il ne s'arr&ecirc;tera par respect devant aucune grandeur&nbsp;; car il a fait les grands et les petits, et il prend soin des uns comme des autres.<br />
  8 Mais les puissants seront soumis &agrave; une &eacute;preuve plus rigoureuse.<br />
  <br />
  9 C'est donc &agrave; vous, &ocirc; rois, <em>que s'adressent</em> mes discours, afin que vous appreniez la sagesse et que vous ne tombiez point.<br />
  10 Ceux qui observent saintement les saintes lois seront sanctifi&eacute;s, et ceux qui les auront apprises auront de quoi r&eacute;pondre.<br />
  11 Mettez donc vos complaisances dans mes paroles, d&eacute;sirez-les, et vous aurez l'instruction.<br />
  12 La sagesse est brillante, et son &eacute;clat ne se ternit pas&nbsp;; facilement on l'aper&ccedil;oit quand on l'aime, facilement on la trouve quand on la cherche.<br />
  13 Elle pr&eacute;vient ceux qui la cherchent, et se montre &agrave; eux la premi&egrave;re.<br />
  14 Celui qui se l&egrave;ve matin pour la <em>chercher</em> n'a pas de peine&nbsp;: il la trouve assise &agrave; sa porte.<br />
  15 Car penser &agrave; elle, c'est la perfection de la prudence, et celui qui veille &agrave; cause d'elle sera bient&ocirc;t libre de soucis&nbsp;;<br />
  16 elle-m&ecirc;me va de tous c&ocirc;t&eacute;s chercher ceux qui sont dignes d'elle, elle se montre amicalement &agrave; eux dans <em>leurs</em> voies, et les assiste dans tous <em>leurs</em> desseins.<br />
  <br />
  17 En effet, son commencement le plus assur&eacute; est le d&eacute;sir de l'instruction.<br />
  18 Or le soin de l'instruction <em>conduit</em> &agrave; l'amour, l'amour fait qu'on ob&eacute;it &agrave; <em>ses</em> lois, l'ob&eacute;issance &agrave; <em>ses</em> lois assure l'immortalit&eacute;,<br />
  19 et l'immortalit&eacute; donne une place pr&egrave;s de Dieu.<br />
  20 Ainsi le d&eacute;sir de la sagesse conduit &agrave; la royaut&eacute;.<br />
  21 Si donc, &ocirc; rois des peuples, vous mettez votre plaisir dans les tr&ocirc;nes et le sceptre, honorez la sagesse, afin de r&eacute;gner &eacute;ternellement.<br />
  <br />
  22 Mais ce qu'est la sagesse et son origine, je vais l'exposer, sans vous cacher les myst&egrave;res <em>de Dieu.</em> Je remonterai jusqu'au d&eacute;but de la cr&eacute;ation, je mettrai au grand jour ce qui la concerne, et je ne m'&eacute;carterai pas de la v&eacute;rit&eacute;.<br />
  23 Loin de moi de faire route avec l'envie d&eacute;vorante&nbsp;! Elle n'a rien de commun avec la sagesse.<br />
  24 Le grand nombre des sages fait le salut de la terre, et un roi sage la prosp&eacute;rit&eacute; de son peuple.<br />
  25 Recevez donc l'instruction par mes paroles, et vous vous en trouverez bien.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 7</u></h3>

  <p><br />
  1 Je suis moi-m&ecirc;me un mortel, semblable &agrave; tous et descendant du premier qui fut form&eacute; <em>de terre</em>.<br />
  2 J'ai &eacute;t&eacute; form&eacute; quant &agrave; la chair dans le sein de ma m&egrave;re, pendant dix mois prenant consistance dans le sang, par la semence de l'homme, durant le repos du sommeil.<br />
  3 Moi aussi, &agrave; ma naissance, j'ai respir&eacute; l'air commun <em>&agrave; tous</em>, je suis tomb&eacute; sur la m&ecirc;me terre, et, comme celui de tous, mon premier cri fut un g&eacute;missement.<br />
  4 J'ai &eacute;t&eacute; &eacute;lev&eacute; dans des langes et avec des soins infinis.<br />
  5 Aucun roi n'a eu un autre commencement d'existence.<br />
  6 Il n'y a pour tous qu'une seule mani&egrave;re d'entrer dans la vie et d'en sortir.<br />
  <br />
  7 C'est pourquoi j'ai pri&eacute;, et la prudence m'a &eacute;t&eacute; donn&eacute;e&nbsp;; j'ai invoqu&eacute;, et l'esprit de sagesse est venu en moi.<br />
  8 Je l'ai pr&eacute;f&eacute;r&eacute;e aux sceptres et aux couronnes, et j'ai estim&eacute; de nul prix les richesses aupr&egrave;s d'elle.<br />
  9 Je ne lui ai pas &eacute;gal&eacute; les pierres les plus pr&eacute;cieuses, car tout l'or <em>du monde</em> n'est aupr&egrave;s d'elle qu'un peu de sable, et l'argent, &agrave; c&ocirc;t&eacute; d'elle, doit &ecirc;tre estim&eacute; comme de la boue.<br />
  10 Je l'ai aim&eacute;e plus que la sant&eacute; et la beaut&eacute;&nbsp;; j'ai pr&eacute;f&eacute;r&eacute; la poss&eacute;der plut&ocirc;t que la lumi&egrave;re, car son flambeau ne s'&eacute;teint jamais.<br />
  11 Avec elle me sont venus tous les biens, et des richesses innombrables sont dans ses mains.<br />
  12 Et je me suis r&eacute;joui de tous <em>ces biens</em>, car la sagesse les am&egrave;ne <em>avec elle</em>&nbsp;; j'ignorais pourtant qu'elle en &eacute;tait la m&egrave;re.<br />
  13 Je l'ai apprise sans arri&egrave;re-pens&eacute;e, je la communique sans envie, et je ne cache point ses tr&eacute;sors.<br />
  14 Car elle est pour les hommes un tr&eacute;sor in&eacute;puisable&nbsp;; ceux qui en usent ont part &agrave; l'amiti&eacute; de Dieu, &agrave; qui les recommandent les dons acquis par l'instruction.<br />
  <br />
  15 Que Dieu me donne d'en parler comme je le voudrais, et de concevoir des pens&eacute;es dignes des dons <em>que j'ai</em> re&ccedil;us&nbsp;! Car c'est lui qui conduit la sagesse, et qui dirige les sages.<br />
  16 Nous sommes dans sa main, nous et nos discours, et toute la prudence et le savoir-faire.<br />
  17 C'est lui qui m'a donn&eacute; la v&eacute;ritable science des &ecirc;tres, pour me faire conna&icirc;tre la structure de l'univers, et les propri&eacute;t&eacute;s des &eacute;l&eacute;ments,<br />
  18 le commencement, la fin et le milieu des temps, les retours p&eacute;riodiques <em>du soleil</em>, les vicissitudes des temps,<br />
  19 les cycles des ann&eacute;es et la position des &eacute;toiles,<br />
  20 la nature des animaux et les instincts des b&ecirc;tes, la puissance des esprits et les raisonnements des hommes, les diff&eacute;rentes esp&egrave;ces des plantes et la vertu des racines.<br />
  21 Tout ce qui est cach&eacute; et &agrave; d&eacute;couvert, je l'ai appris&nbsp;;<br />
  22 car la sagesse, ouvri&egrave;re de toutes choses, me l'a enseign&eacute;.<br />
  <br />
  En elle, en effet, il y a un esprit intelligent, saint, unique, multiple, immat&eacute;riel, actif, p&eacute;n&eacute;trant, sans souillure, infaillible, impassible, aimant le bien, sagace, ne connaissant pas d'obstacle, bienfaisant,<br />
  23 bon pour les hommes, immuable, assur&eacute;, tranquille, tout-puissant, surveillant tout, p&eacute;n&eacute;trant tous les esprits, les intelligents, les purs et les plus subtils.<br />
  24 Car la sagesse est plus agile que tout mouvement&nbsp;; elle p&eacute;n&egrave;tre et s'introduit partout, &agrave; cause de sa puret&eacute;.<br />
  25 Elle est le souffle de la puissance de Dieu, une pure &eacute;manation de la gloire du Tout-puissant&nbsp;; aussi rien de souill&eacute; ne peut tomber sur elle.<br />
  26 Elle est le resplendissement de la lumi&egrave;re &eacute;ternelle, le miroir sans tache de l'activit&eacute; de Dieu, et l'image de sa bont&eacute;.<br />
  <br />
  27 Etant unique, elle peut tout&nbsp;; restant la m&ecirc;me, elle renouvelle tout&nbsp;; se r&eacute;pandant, &agrave; travers les &acirc;ges, dans les &acirc;mes saintes, elle en fait des amis de Dieu et des proph&egrave;tes.<br />
  28 Dieu, en effet, n'aime que celui qui habite avec la sagesse.<br />
  <br />
  29 Car elle est plus belle que le soleil, et que l'arrangement <em>harmonieux</em> des &eacute;toiles. Compar&eacute;e &agrave; la lumi&egrave;re, elle l'emporte <em>sur elle</em>&nbsp;;<br />
  30 car la lumi&egrave;re fait place &agrave; la nuit, mais le mal ne pr&eacute;vaut pas contre la sagesse.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 8</u></h3>

  <p><br />
  1 La sagesse atteint avec force d'un bout du monde &agrave; l'autre, et dispose tout avec douceur.<br />
  <br />
  2 Je l'aimai et la recherchai d&egrave;s ma jeunesse&nbsp;; je cherchai &agrave; l'avoir pour &eacute;pouse, et j'&eacute;tais &eacute;pris de sa beaut&eacute;.<br />
  3 Elle fait voir la gloire de son origine en ce qu'elle habite avec Dieu, et le ma&icirc;tre de toutes choses l'aime.<br />
  <br />
  4 Car c'est elle qui initie &agrave; la science de Dieu, et qui choisit parmi ses &oelig;uvres.<br />
  5 Si la richesse est un bien d&eacute;sirable en cette vie, quoi de plus riche que la sagesse, qui op&egrave;re toutes choses&nbsp;?<br />
  6 Si la prudence pr&eacute;side au travail, qui mieux que <em>la sagesse</em> est l'ouvri&egrave;re de tout ce qui existe&nbsp;?<br />
  7 Aime-t-on la justice&nbsp;? Les labeurs de <em>la sagesse</em> produisent les vertus&nbsp;; elle enseigne la temp&eacute;rance et la prudence, la justice et la force, ce qu'il y a de plus utile aux hommes pendant la vie.<br />
  8 D&eacute;sire-t-on une science &eacute;tendue&nbsp;? Elle conna&icirc;t le pass&eacute; et conjecture l'avenir&nbsp;; elle p&eacute;n&egrave;tre les discours subtils et r&eacute;sout les &eacute;nigmes&nbsp;; elle conna&icirc;t &agrave; l'avance les signes et les prodiges&nbsp;; elle sait les &eacute;v&eacute;nements des temps et des &eacute;poques.<br />
  <br />
  9 Aussi ai-je r&eacute;solu de la prendre pour compagne de ma vie, sachant qu'elle serait pour moi une conseill&egrave;re de <em>tout</em> bien, et une consolation dans mes soucis et mes peines.<br />
  10 Par elle, <em>me disais-je</em>, j'aurai de la gloire dans les assembl&eacute;es, et, jeune encore, de l'honneur aupr&egrave;s des vieillards.<br />
  11 On reconna&icirc;tra ma p&eacute;n&eacute;tration dans les jugements, et devant moi les grands seront dans l'admiration.<br />
  12 Si je me tais, ils attendront que je <em>prenne la parole</em>&nbsp;; si je parle, ils tiendront <em>les yeux</em> fix&eacute;s sur moi&nbsp;; et si je prolonge mon discours, ils mettront la main sur leur bouche.<br />
  13 Par elle, j'obtiendrai l'immortalit&eacute;, et je laisserai &agrave; la post&eacute;rit&eacute; un souvenir &eacute;ternel.<br />
  14 Je gouvernerai des peuples, et les nations <em>&eacute;trang&egrave;res</em> me seront soumises.<br />
  15 En entendant parler de moi, des rois redoutables me craindront&nbsp;: je me montrerai bon au milieu du peuple, et vaillant &agrave; la guerre.<br />
  16 A mon retour dans ma maison, je me reposerai aupr&egrave;s d'elle&nbsp;; car sa soci&eacute;t&eacute; ne cause aucune amertume, ni son commerce aucun ennui, mais le contentement et la joie.<br />
  <br />
  17 M&eacute;ditant ces pens&eacute;es en moi-m&ecirc;me, et r&eacute;fl&eacute;chissant en mon c&oelig;ur que l'immortalit&eacute; est le fruit de l'union avec la sagesse,<br />
  18 qu'il y a dans son amiti&eacute; une noble jouissance, et dans les &oelig;uvres de ses mains des richesses in&eacute;puisables, qu'on acquiert la prudence dans un commerce assidu avec elle, et la gloire &agrave; prendre part &agrave; sa conversation&nbsp;: j'allai de tous c&ocirc;t&eacute;s, cherchant le moyen de l'avoir avec moi.<br />
  <br />
  19 J'&eacute;tais un enfant d'un bon naturel, et j'avais re&ccedil;u en partage une bonne &acirc;me&nbsp;;<br />
  20 ou plut&ocirc;t, &eacute;tant bon, je vins &agrave; un corps sans souillure.<br />
  21 Mais, sachant que je ne pourrais obtenir <em>la sagesse</em> si Dieu ne <em>me</em> la donnait, &mdash;&nbsp;et c'&eacute;tait d&eacute;j&agrave; de la prudence que de savoir de qui <em>vient</em> ce don,&nbsp;&mdash; je m'adressai au Seigneur, et je l'invoquai, et je lui dis du fond de mon c&oelig;ur&nbsp;:<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 9</u></h3>

  <p><br />
  1 &laquo;&nbsp;Dieu des p&egrave;res, Seigneur de mis&eacute;ricorde, qui avez fait l'univers par votre parole,<br />
  2 et qui, par votre sagesse, avez &eacute;tabli l'homme pour dominer sur toutes les cr&eacute;atures que vous avez faites,<br />
  3 pour r&eacute;gir le monde dans la saintet&eacute; et la justice, et exercer l'empire dans la droiture du c&oelig;ur,<br />
  4 donnez-moi la Sagesse qui est assise pr&egrave;s de votre tr&ocirc;ne, et ne me rejetez pas <em>du nombre</em> de vos enfants.<br />
  <br />
  5 Car je suis votre serviteur et le fils de votre servante, un homme faible, &agrave; la vie courte, et peu capable de comprendre le jugement et les lois.<br />
  6 Quelqu'un serait-il parfait parmi les enfants des hommes, s'il manque de la sagesse qui <em>vient</em> de vous, il sera compt&eacute; pour rien.<br />
  7 Vous m'avez choisi pour r&eacute;gner sur votre peuple, et juger vos fils et vos filles.<br />
  8 Et vous m'avez dit de b&acirc;tir un temple sur votre montagne sainte, et un autel dans la cit&eacute; o&ugrave; vous demeurez, sur le mod&egrave;le du saint tabernacle que vous avez pr&eacute;par&eacute; d&egrave;s l'origine.<br />
  <br />
  9 Avec vous est la Sagesse qui conna&icirc;t vos &oelig;uvres, qui &eacute;tait l&agrave; quand vous faisiez l'univers, et qui sait ce qui est agr&eacute;able &agrave; vos yeux, et ce qui est juste selon vos commandements.<br />
  10 Envoyez-la de <em>vos</em> cieux tr&egrave;s saints, envoyez-la du tr&ocirc;ne de votre gloire, afin qu'elle m'assiste dans mes labeurs, et que je connaisse ce qui vous est agr&eacute;able.<br />
  11 Car elle conna&icirc;t et comprend toutes choses, et elle me conduira avec prudence dans mes &oelig;uvres, et me gardera par sa gloire.<br />
  12 Et <em>ainsi</em> mes &oelig;uvres vous seront agr&eacute;ables, je gouvernerai votre peuple avec justice, et je serai digne du tr&ocirc;ne de mon p&egrave;re.<br />
  <br />
  13 Quel homme, en effet, peut conna&icirc;tre le conseil de Dieu, ou bien qui peut p&eacute;n&eacute;trer ce que veut le Seigneur&nbsp;?<br />
  14 Les pens&eacute;es des hommes sont incertaines, et nos opinions sont hasard&eacute;es.<br />
  15 Car le corps, sujet &agrave; la corruption, appesantit l'&acirc;me, et sa demeure terrestre accable l'esprit aux pens&eacute;es multiples.<br />
  16 Nous avons peine &agrave; deviner ce qui est sur la terre, et nous trouvons avec difficult&eacute; ce qui est sous <em>notre</em> main&nbsp;: qui donc a p&eacute;n&eacute;tr&eacute; ce qui est dans le ciel&nbsp;?<br />
  17 Qui a connu votre volont&eacute;, si vous ne <em>lui</em> avez pas donn&eacute; la Sagesse, et si vous n'avez pas envoy&eacute; d'en haut votre Esprit saint&nbsp;?<br />
  18 Ainsi ont &eacute;t&eacute; rendues droites les voies de ceux qui sont sur la terre, et les hommes ont appris ce qui vous est agr&eacute;able, et ils ont &eacute;t&eacute; sauv&eacute;s par la Sagesse.&nbsp;&raquo;<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 10</u></h3>

  <p><br />
  1 C'est la sagesse qui garda le premier homme form&eacute; par Dieu, pour &ecirc;tre le p&egrave;re du genre humain, le seul cr&eacute;&eacute;&nbsp;;<br />
  2 elle le tira de son p&eacute;ch&eacute;, et lui donna le pouvoir de gouverner toutes les cr&eacute;atures.<br />
  3 S'&eacute;tant &eacute;loign&eacute; d'elle dans sa col&egrave;re, l'injuste p&eacute;rit avec sa fureur fratricide.<br />
  <br />
  4 Quand, &agrave; cause de lui, la terre fut submerg&eacute;e, la sagesse la sauva, dirigeant le juste sur un bois sans valeur.<br />
  <br />
  5 Lorsque les nations &eacute;taient confondues dans leur commune iniquit&eacute;, <em>la sagesse</em> connut le juste et le conserva sans reproche devant Dieu, et le garda invincible contre sa tendresse pour son fils.<br />
  <br />
  6 Ce fut elle qui, au milieu de la ruine des m&eacute;chants, sauva le juste, qui s'enfuit loin du feu descendu sur les cinq villes.<br />
  7 En t&eacute;moignage de <em>leur</em> perversit&eacute;, cette terre d&eacute;sol&eacute;e continue de fumer, les arbres portent leurs fruits hors de saison&nbsp;; monument d'une &acirc;me incr&eacute;dule, une colonne de sel reste <em>l&agrave;</em> debout.<br />
  8 Ayant n&eacute;glig&eacute; la sagesse, non seulement ils ont &eacute;t&eacute; priv&eacute;s de la connaissance du bien, mais ils ont laiss&eacute; aux vivants un monument de leur folie, afin que leurs crimes ne puissent tomber dans l'oubli.<br />
  9 Mais la sagesse a d&eacute;livr&eacute; du malheur ses fid&egrave;les.<br />
  <br />
  10 C'est elle qui conduisit par des voies droites le juste fuyant la col&egrave;re de son fr&egrave;re, qui lui montra le royaume de Dieu, et lui donna la science des choses saintes&nbsp;; elle l'enrichit dans ses p&eacute;nibles labeurs, et fit fructifier ses travaux.<br />
  11 Elle l'assista contre d'avares oppresseurs, et lui fit acqu&eacute;rir des richesses.<br />
  12 Elle le garda contre ses ennemis, et le prot&eacute;gea contre ceux qui lui dressaient des emb&ucirc;ches&nbsp;; elle lui donna la victoire dans un rude combat, pour lui apprendre que la pi&eacute;t&eacute; est plus puissante que tout.<br />
  <br />
  13 Elle n'abandonna pas le juste vendu, mais le pr&eacute;serva du p&eacute;ch&eacute;&nbsp;;<br />
  14 elle descendit avec lui dans la fosse, et ne le quitta pas dans les cha&icirc;nes, jusqu'&agrave; ce qu'elle lui eut procur&eacute; le sceptre royal, et la puissance sur ses oppresseurs&nbsp;; elle convainquit de mensonge ceux qui l'avaient accus&eacute;, et lui donna une gloire &eacute;ternelle.<br />
  <br />
  15 Elle d&eacute;livra des nations qui <em>l'</em>opprimaient le peuple saint et la race sans reproche.<br />
  16 Elle entra dans l'&acirc;me du serviteur de Dieu, et, par des signes et des prodiges, elle tint t&ecirc;te &agrave; des rois redoutables.<br />
  17 Elle rendit aux saints le salaire de leurs travaux, elle les conduisit par une route sem&eacute;e de merveilles, et fut pour eux un ombrage pendant le jour, et comme la lumi&egrave;re des &eacute;toiles pendant la nuit.<br />
  <br />
  18 Elle leur fit traverser la mer Rouge, et les conduisit &agrave; travers les grandes eaux.<br />
  19 Elle submergea leurs ennemis, puis des profondeurs de l'ab&icirc;me elle les rejeta.<br />
  20 C'est pourquoi les justes enlev&egrave;rent les d&eacute;pouilles des impies, et chant&egrave;rent votre saint nom, Seigneur, et lou&egrave;rent de concert votre main qui combattait pour eux.<br />
  21 Car la sagesse ouvrit la bouche des muets et rendit &eacute;loquente la langue des enfants.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 11</u></h3>

  <p><br />
  1 Elle fit r&eacute;ussir leurs &oelig;uvres par la main d'un saint proph&egrave;te.<br />
  2 Ils firent route &agrave; travers un d&eacute;sert inhabit&eacute;, et dress&egrave;rent leurs tentes dans des r&eacute;gions sans chemin.<br />
  3 Ils r&eacute;sist&egrave;rent &agrave; leurs ennemis, et tir&egrave;rent vengeance de leurs adversaires.<br />
  4 Ils &eacute;prouv&egrave;rent la soif et vous invoqu&egrave;rent, et l'eau leur fut donn&eacute;e d'un rocher escarp&eacute;, et d'une pierre, l'apaisement de leur soif.<br />
  <br />
  5 Ce qui avait fait le ch&acirc;timent de leurs ennemis devint pour eux une b&eacute;n&eacute;diction dans leur d&eacute;tresse.<br />
  6 En effet, tandis que les eaux d'un fleuve intarissable &eacute;taient troubl&eacute;es par un sang impur,<br />
  7 en punition du d&eacute;cret qui frappait de mort les enfants, vous donniez &agrave; <em>vos fid&egrave;les</em>, contre tout espoir, une eau abondante,<br />
  8 leur montrant <em>ainsi</em>, par la soif qu'ils ressentirent alors, de quel ch&acirc;timent vous frappiez vos adversaires.<br />
  9 Apr&egrave;s cette &eacute;preuve, quoique punis avec mis&eacute;ricorde, ils surent comment &eacute;taient tourment&eacute;s les impies jug&eacute;s dans la col&egrave;re.<br />
  10 Vous avez &eacute;prouv&eacute; les uns comme un p&egrave;re qui avertit, et vous avez ch&acirc;ti&eacute; les autres comme un roi s&eacute;v&egrave;re qui condamne.<br />
  11 Absents ou pr&eacute;sents, ils furent &eacute;galement tourment&eacute;s.<br />
  12 Un double chagrin les saisit, et ils g&eacute;missaient au souvenir de ce qui &eacute;tait arriv&eacute;.<br />
  13 Car en apprenant que leurs propres tourments tournaient &agrave; l'avantage des <em>fugitifs</em>, ils reconnurent <em>la main</em> du Seigneur.<br />
  14 Celui qu'ils avaient autrefois expos&eacute; et rejet&eacute; avec m&eacute;pris, ils <em>l'</em>admir&egrave;rent &agrave; la fin des &eacute;v&eacute;nements, lorsqu'ils eurent souffert une soif bien diff&eacute;rente de celle des justes.<br />
  <br />
  15 En punition des pens&eacute;es extravagantes de leur perversit&eacute;, qui les &eacute;garaient et leur faisaient adorer des reptiles sans raison et de vils animaux, vous leur envoy&acirc;tes en ch&acirc;timent une multitude de b&ecirc;tes stupides&nbsp;:<br />
  16 pour leur apprendre que l'on est puni par o&ugrave; l'on a p&eacute;ch&eacute;.<br />
  17 Il n'&eacute;tait pas difficile &agrave; votre main toute-puissante, qui a fait le monde d'une mati&egrave;re informe, d'envoyer contre eux une multitude d'ours ou de lions f&eacute;roces,<br />
  18 ou des b&ecirc;tes nouvellement cr&eacute;&eacute;es, pleines de fureur et inconnues, respirant une vapeur enflamm&eacute;e, exhalant une fum&eacute;e infecte, ou lan&ccedil;ant par les yeux de terribles &eacute;clairs,<br />
  19 capables, non seulement de donner la mort par une blessure, mais de foudroyer de peur par leur seul aspect.<br />
  20 Et, sans cela m&ecirc;me, ils pouvaient p&eacute;rir par un <em>simple</em> souffle, poursuivis par la justice, et dispers&eacute;s par le souffle de votre puissance.<br />
  <br />
  Mais vous avez tout r&eacute;gl&eacute; avec mesure, avec nombre et avec poids.<br />
  21 Car la souveraine puissance est toujours &agrave; vos ordres, et qui donc r&eacute;sisterait &agrave; la force de votre bras&nbsp;?<br />
  22 Le monde entier est devant vous comme l'atome qui fait pencher la balance, comme la goutte de ros&eacute;e matinale qui tombe sur la terre.<br />
  23 Mais, parce que vous pouvez tout, vous avez piti&eacute; de tous, et vous fermez les yeux sur les p&eacute;ch&eacute;s des hommes pour qu'ils se repentent.<br />
  24 Car vous aimez toutes les cr&eacute;atures, et vous ne ha&iuml;ssez rien de ce que vous avez fait&nbsp;; si vous aviez ha&iuml; une chose, vous ne l'auriez pas faite.<br />
  25 Et comment un &ecirc;tre subsisterait-il, si vous ne le vouliez, se conserverait-il, si vous ne l'aviez appel&eacute; &agrave; l'existence&nbsp;?<br />
  26 Mais vous pardonnez &agrave; tous, parce que tout est &agrave; vous, Seigneur, qui aimez les &acirc;mes.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 12</u></h3>

  <p><br />
  1 Car votre esprit incorruptible est dans tous <em>les &ecirc;tres</em>.<br />
  2 C'est pourquoi vous ch&acirc;tiez avec mod&eacute;ration ceux qui tombent, et, quand ils p&egrave;chent, vous les avertissez et vous les reprenez, afin que, renon&ccedil;ant &agrave; leur malice, ils croient en vous, Seigneur.<br />
  <br />
  3 Vous aviez en haine les anciens habitants de votre terre sainte,<br />
  4 parce qu'ils se livraient &agrave; des &oelig;uvres d&eacute;testables de magie, &agrave; des c&eacute;r&eacute;monies impies,<br />
  5 et &agrave; des meurtres cruels d'enfants, d&eacute;vorant des chairs humaines et s'abreuvant de sang. Ces initi&eacute;s &agrave; d'abominables myst&egrave;res,<br />
  6 ces parents meurtriers d'&ecirc;tres sans d&eacute;fense, vous vouliez les d&eacute;truire par la main de nos p&egrave;res,<br />
  7 afin que cette terre que vous honorez entre toutes re&ccedil;&ucirc;t une digne colonie d'enfants de Dieu.<br />
  8 Cependant, comme ils &eacute;taient hommes, vous avez us&eacute; de cl&eacute;mence, et vous avez envoy&eacute;, comme avant-coureurs de votre arm&eacute;e, des frelons pour les faire p&eacute;rir peu &agrave; peu.<br />
  <br />
  9 Non qu'il vous f&ucirc;t impossible de faire tomber ces impies, dans une bataille rang&eacute;e, sous la main des justes, ou de les exterminer d'un seul coup par des b&ecirc;tes f&eacute;roces, ou par un ordre rigoureux&nbsp;;<br />
  10 mais, en exer&ccedil;ant vos jugements par degr&eacute;, vous leur donniez lieu de faire p&eacute;nitence, quoique vous sussiez bien qu'ils &eacute;taient une race perverse, que leur malice &eacute;tait inn&eacute;e, et que leurs pens&eacute;es ne changeraient jamais&nbsp;;<br />
  11 car c'&eacute;tait une race maudite d&egrave;s l'origine.<br />
  <br />
  Ce n'est pas non plus par crainte de personne que vous vous &ecirc;tes montr&eacute; indulgent pour leurs p&eacute;ch&eacute;s.<br />
  12 Qui en effet pourrait vous dire&nbsp;: &laquo;&nbsp;Qu'avez-vous fait&nbsp;?&nbsp;&raquo; Qui pourrait s'opposer &agrave; votre jugement&nbsp;? Qui vous accuserait de faire p&eacute;rir les nations que vous avez faites&nbsp;? Qui viendrait plaider contre vous la cause d'hommes impies&nbsp;?<br />
  13 Car il n'y a pas d'autre Dieu que vous, qui prenez soin de toutes choses, afin de montrer que vous ne jugez pas injustement.<br />
  14 Il n'y a ni roi ni tyran qui puisse se lever contre vous, pour <em>la d&eacute;fense de</em> ceux que vous avez ch&acirc;ti&eacute;s.<br />
  15 Mais, comme vous &ecirc;tes juste, vous r&eacute;glez tout avec justice, et vous regardez comme une chose contraire &agrave; votre puissance de condamner aussi celui qui ne m&eacute;rite pas de ch&acirc;timent.<br />
  <br />
  16 Car votre puissance est le fondement de la justice, et c'est parce que vous &ecirc;tes le Seigneur de tous que vous usez d'indulgence envers tous.<br />
  17 C'est &agrave; ceux qui ne croient pas &agrave; votre toute-puissance que vous montrez votre force, et vous confondez l'audace de ceux qui la connaissent.<br />
  18 Ma&icirc;tre de votre force, vous jugez avec douceur, et vous nous gouvernez avec une grande indulgence, car la puissance est avec vous quand vous <em>le</em> voulez.<br />
  <br />
  19 En agissant ainsi, vous avez appris &agrave; votre peuple que le juste doit &ecirc;tre humain, et vous avez inspir&eacute; &agrave; vos enfants la joyeuse esp&eacute;rance que, s'ils p&egrave;chent, vous leur accordez le <em>temps du</em> repentir.<br />
  20 Si, en effet, vous avez puni, avec tant de m&eacute;nagement et d'indulgence, les ennemis de vos serviteurs, bien qu'ils fussent dignes de mort, leur donnant le temps et l'occasion de se convertir de <em>leur</em> malice,<br />
  21 avec quelle circonspection jugez-vous vos enfants, dont les p&egrave;res ont re&ccedil;u de vous des serments et des alliances, jointes &agrave; de magnifiques promesses&nbsp;!<br />
  22 Quand vous nous corrigez, vous flagellez nos ennemis mille fois plus fort, pour nous apprendre, quand nous jugeons, &agrave; songer &agrave; votre bont&eacute;, et, quand nous sommes jug&eacute;s, &agrave; esp&eacute;rer en votre mis&eacute;ricorde.<br />
  <br />
  23 Voil&agrave; pourquoi vous avez tourment&eacute; par leurs propres abominations, les injustes qui passaient leur vie dans la folie.<br />
  24 Car ils s'&eacute;taient enfonc&eacute;s si loin dans les voies de l'erreur, qu'ils regardaient comme des dieux les plus vils des animaux, s'&eacute;tant laiss&eacute; tromper comme des enfants sans raison.<br />
  25 Aussi comme &agrave; des enfants sans raison, leur avez-vous envoy&eacute; <em>d'abord</em> un ch&acirc;timent d&eacute;risoire.<br />
  26 Mais ceux qu'une correction d&eacute;risoire n'a pas amend&eacute;s, subiront un ch&acirc;timent digne de Dieu.<br />
  27 Ch&acirc;ti&eacute;s par ceux qu'ils prenaient pour des dieux, ils furent exasp&eacute;r&eacute;s de leurs souffrances, et, voyant Celui qu'ils avaient autrefois refus&eacute; de conna&icirc;tre, ils le reconnurent pour le Dieu v&eacute;ritable&nbsp;; c'est pourquoi la supr&ecirc;me condamnation tomba sur eux.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 13</u></h3>

  <p><br />
  1 Insens&eacute;s par nature tous les hommes qui ont ignor&eacute; Dieu, et qui n'ont pas su, par les biens visibles, voir Celui qui est, ni, par la consid&eacute;ration de <em>ses</em> &oelig;uvres, reconna&icirc;tre l'Ouvrier.<br />
  2 Mais ils ont regard&eacute; le feu, le vent, l'air mobile, le cercle des &eacute;toiles, l'eau imp&eacute;tueuse, les flambeaux du ciel, comme des dieux gouvernant l'univers.<br />
  <br />
  3 Si, charm&eacute;s de leur beaut&eacute;, ils ont pris ces cr&eacute;atures pour des dieux, qu'ils sachent combien le Ma&icirc;tre l'emporte sur elles&nbsp;; car c'est l'Auteur m&ecirc;me de la beaut&eacute; qui les a faites.<br />
  4 Et s'ils en admiraient la puissance et les effets, qu'ils en concluent combien est plus puissant celui qui les a faites.<br />
  5 Car la grandeur et la beaut&eacute; des cr&eacute;atures font conna&icirc;tre par analogie Celui qui en est le Cr&eacute;ateur.<br />
  <br />
  6 Ceux-ci pourtant encourent un moindre reproche&nbsp;; car ils s'&eacute;garent peut-&ecirc;tre en cherchant Dieu et en voulant le trouver.<br />
  7 Occup&eacute;s de ses &oelig;uvres, ils en font l'objet de leurs recherches, et s'en rapportent &agrave; l'apparence, tant ce qu'ils voient est beau&nbsp;!<br />
  8 D'autre part, ils ne sont pas non plus excusables&nbsp;;<br />
  9 car, s'ils ont acquis assez de science pour arriver &agrave; conna&icirc;tre le monde, comment n'en ont-ils pas connu plus facilement le Ma&icirc;tre&nbsp;?<br />
  <br />
  10 Mais ils sont bien malheureux, et ils mettent leur esp&eacute;rance en des objets sans vie, ceux qui ont appel&eacute; Dieu des ouvrages de la main des hommes, de l'or et de l'argent travaill&eacute;s avec art, des figures d'animaux ou une pierre inutile, ouvrage d'une main antique.<br />
  11 Voici qu'un artisan a coup&eacute; un arbre facile &agrave; travailler&nbsp;; il en &ocirc;te adroitement toute l'&eacute;corce, et, <em>le</em> fa&ccedil;onnant avec habilet&eacute;, il <em>en</em> fabrique un meuble utile pour l'usage de la vie.<br />
  12 Son travail achev&eacute;, il emploie ce qui reste &agrave; faire cuire ses aliments, et satisfait sa faim.<br />
  13 Quant aux derniers d&eacute;bris, qui ne sont plus d'aucun usage, au bois tordu et plein de n&oelig;uds, il le prend, le taille pour occuper ses loisirs, et, par un travail habile, lui donne une figure&nbsp;: il le fait ressembler &agrave; un homme.<br />
  14 Ou bien il en fait l'image de quelque vil animal, le peint de vermillon, en recouvre la surface d'une couleur rouge, et fait dispara&icirc;tre sous un enduit toutes les taches.<br />
  15 Puis, lui ayant dispos&eacute; une habitation convenable, il le place contre la muraille et le fixe avec du fer.<br />
  16 Il prend bien garde qu'il ne tombe, sachant que <em>le dieu</em> ne peut s'aider lui-m&ecirc;me, car ce n'est qu'une statue qui a besoin d'appui.<br />
  <br />
  17 Cependant il le prie au sujet de ses biens, de ses mariages et de ses enfants, et il ne rougit pas de parler &agrave; ce qui n'a point d'&acirc;me. Il demande la sant&eacute; &agrave; ce qui est sans force,<br />
  18 la vie &agrave; ce qui est mort, le secours &agrave; ce qui ne peut rendre aucun service, un <em>heureux</em> voyage &agrave; ce qui ne peut se servir de ses pieds.<br />
  19 Pour assurer ses profits, ses entreprises, le succ&egrave;s de son travail, il demande l'&eacute;nergie &agrave; ce qui a les mains les plus d&eacute;biles.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 14</u></h3>

  <p><br />
  1 En voici un autre qui pense &agrave; prendre la mer, et se dispose &agrave; voyager sur les flots en fureur&nbsp;: il invoque un bois plus fragile encore que le vaisseau qui le porte&nbsp;;<br />
  2 car, ce vaisseau, c'est la passion du lucre qui l'a invent&eacute;, et c'est l'habilet&eacute; de l'ouvrier qui l'a construit.<br />
  3 Mais, &ocirc; P&egrave;re, c'est votre providence qui <em>le</em> gouverne, vous qui avez m&ecirc;me ouvert un chemin dans la mer, et une route s&ucirc;re au milieu des flots,<br />
  4 montrant <em>par l&agrave;</em> que vous pouvez d&eacute;livrer de tout p&eacute;ril, afin que, m&ecirc;me sans la science <em>de la navigation</em>, on puisse se mettre en mer. Vous ne voulez pas que les &oelig;uvres de votre sagesse restent inutiles&nbsp;; c'est pourquoi les hommes, confiant leur vie &agrave; un bois fragile,<br />
  5 traversent les vagues sur un radeau, et &eacute;chappent &agrave; la mort.<br />
  6 Et jadis, alors que les g&eacute;ants orgueilleux p&eacute;rissaient, l'esp&eacute;rance de l'univers &eacute;chappa sur une barque, et, gouvern&eacute;e par votre main, laissa au monde la semence d'une post&eacute;rit&eacute;.<br />
  7 Car b&eacute;ni est le bois qui sert &agrave; un juste usage.<br />
  <br />
  8 Mais l'idole, &oelig;uvre de la main <em>des hommes</em>, est maudite, elle et son auteur&nbsp;: celui-ci parce qu'il l'a faite, celle-l&agrave; parce qu'&eacute;tant p&eacute;rissable, elle est appel&eacute;e dieu&nbsp;;<br />
  9 car Dieu hait &eacute;galement l'impie et son impi&eacute;t&eacute;,<br />
  10 et l'&oelig;uvre et l'ouvrier seront pareillement ch&acirc;ti&eacute;s.<br />
  11 C'est pourquoi les idoles des nations seront visit&eacute;es, parce que, cr&eacute;atures de Dieu, elles sont devenues une abomination, un scandale pour les &acirc;mes des hommes, un pi&egrave;ge pour les pieds des insens&eacute;s.<br />
  <br />
  12 L'id&eacute;e <em>de faire</em> des idoles fut le principe de la fornication, et leur invention <em>a amen&eacute;</em> la perte de la vie.<br />
  13 Il n'y en avait pas &agrave; l'origine et il n'y en aura pas toujours.<br />
  14 C'est la vanit&eacute; des hommes qui les a introduites dans le monde&nbsp;; aussi leur fin prochaine est-elle arr&ecirc;t&eacute;e dans la pens&eacute;e <em>divine</em>.<br />
  <br />
  15 Un p&egrave;re accabl&eacute; par une douleur pr&eacute;matur&eacute;e a fa&ccedil;onn&eacute; l'image d'un fils qui lui a &eacute;t&eacute; <em>trop</em> t&ocirc;t enlev&eacute;&nbsp;; et cet enfant qui &eacute;tait mort, il s'est mis &agrave; l'honorer comme un dieu, et il a institu&eacute; parmi les gens de sa maison des rites pieux et des c&eacute;r&eacute;monies.<br />
  16 Puis, cette coutume impie, s'affermissant avec le temps, fut observ&eacute;e comme une loi, et, sur l'ordre des princes, on adora les statues.<br />
  <br />
  17 Quand on ne pouvait les honorer en face, parce qu'ils habitaient trop loin, on se repr&eacute;sentait leur lointaine figure, et l'on fa&ccedil;onnait une image visible du roi v&eacute;n&eacute;r&eacute;, afin de rendre &agrave; l'absent des hommages aussi empress&eacute;s que s'il e&ucirc;t &eacute;t&eacute; pr&eacute;sent.<br />
  18 Et, pour le succ&egrave;s de la superstition, ceux qui ne le connaissaient pas y furent amen&eacute;s par l'ambition de l'artiste.<br />
  19 Celui-ci, en effet, d&eacute;sireux de plaire au ma&icirc;tre puissant, &eacute;puisa tout son art &agrave; embellir le portrait.<br />
  20 Et la foule des hommes, s&eacute;duite par l'&eacute;l&eacute;gance de l'&oelig;uvre, regarda comme un dieu celui qui nagu&egrave;re &eacute;tait honor&eacute; comme un homme.<br />
  <br />
  21 Ce fut un pi&egrave;ge pour les vivants que les hommes, sous l'influence de l'infortune ou de la tyrannie, eussent donn&eacute; &agrave; la pierre ou au bois le nom incommunicable.<br />
  22 Bient&ocirc;t ce ne fut pas assez <em>pour eux</em> d'errer dans la notion de Dieu&nbsp;; vivant dans un <em>&eacute;tat de</em> lutte violente, <em>par suite</em> de <em>leur</em> ignorance, ils appelaient du nom de paix de tels maux.<br />
  <br />
  23 C&eacute;l&eacute;brant des c&eacute;r&eacute;monies homicides de <em>leurs</em> enfants ou des myst&egrave;res clandestins, et se livrant aux d&eacute;bauches effr&eacute;n&eacute;es de rites &eacute;tranges,<br />
  24 ils n'ont plus gard&eacute; de pudeur ni dans <em>leur</em> vie, ni dans <em>leurs</em> mariages. L'un tue l'autre par la trahison, ou l'outrage par l'adult&egrave;re.<br />
  25 C'est partout un m&eacute;lange de sang et de meurtre, de vol et de tromperie, de corruption et d'infid&eacute;lit&eacute;, de r&eacute;volte et de parjure,<br />
  26 de pers&eacute;cution des gens de bien, d'oubli des bienfaits, de souillure des &acirc;mes, de crimes contre nature, d'instabilit&eacute; dans les unions, d'adult&egrave;re et d'impudicit&eacute;.<br />
  27 Car le culte des idoles sans nom est le principe, la cause et la fin de tout mal.<br />
  28 Leurs divertissements sont de folles joies, et leurs oracles, des mensonges&nbsp;; ils vivent dans l'injustice et se parjurent sans scrupule.<br />
  29 Comme ils mettent leur confiance en des idoles sans vie, ils n'attendent aucun pr&eacute;judice de leurs parjures.<br />
  <br />
  30 Mais un juste ch&acirc;timent les frappera pour ce double <em>crime</em>&nbsp;: parce que, s'attachant aux idoles, ils ont eu sur Dieu des pens&eacute;es perverses, et parce qu'ils ont fait par fourberie des serments contre la justice, au m&eacute;pris des plus saintes lois.<br />
  31 Ce n'est pas la puissance des idoles par lesquelles ils ont jur&eacute;, c'est le ch&acirc;timent d&ucirc; aux p&eacute;cheurs qui atteint toujours la pr&eacute;varication des impies.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 15</u></h3>

  <p><br />
  1 Mais vous, &ocirc; notre Dieu, vous &ecirc;tes bon, fid&egrave;le et patient, et vous gouvernez tout avec mis&eacute;ricorde.<br />
  2 Lors m&ecirc;me que nous p&eacute;chons, nous sommes &agrave; vous, connaissant votre puissance&nbsp;; mais nous ne voulons pas p&eacute;cher, car nous savons que nous sommes compt&eacute;s parmi les v&ocirc;tres.<br />
  3 Vous conna&icirc;tre est la justice parfaite, et conna&icirc;tre votre puissance est la racine de l'immortalit&eacute;.<br />
  4 Nous n'avons pas &eacute;t&eacute; &eacute;gar&eacute;s par l'invention d'un art funeste, ni par une figure barbouill&eacute;e de diverses couleurs, vain travail d'un peintre&nbsp;:<br />
  5 <em>objets</em> dont l'aspect excite la passion de l'insens&eacute;, qui s'&eacute;prend pour la figure inanim&eacute;e d'une image sans vie.<br />
  6 Affectionnant le mal, ils sont dignes de telles esp&eacute;rances, aussi bien ceux qui les font que ceux qui les aiment ou les adorent.<br />
  <br />
  7 En effet, voici un potier qui p&eacute;trit laborieusement la terre molle&nbsp;; il fa&ccedil;onne chaque vase pour notre usage, et de la m&ecirc;me argile il fait des vases qui sont destin&eacute;s &agrave; de nobles emplois, et d'autres &agrave; des emplois tout contraires, sans distinguer nullement &agrave; quel usage chacun d'eux devra servir&nbsp;: c'est le potier qui <em>en</em> est juge.<br />
  8 Ensuite, par un travail impie, de la m&ecirc;me argile, il fa&ccedil;onne une vaine divinit&eacute;, lui qui, nagu&egrave;re fait de terre, retournera bient&ocirc;t <em>au lieu</em> d'o&ugrave; il a &eacute;t&eacute; tir&eacute;, quand on lui redemandera son &acirc;me qui lui avait &eacute;t&eacute; pr&ecirc;t&eacute;e.<br />
  9 Pourtant il ne s'inqui&egrave;te pas de ce que ses forces s'&eacute;puisent, ni de ce que sa vie est courte&nbsp;; mais il rivalise avec ceux qui travaillent l'or et l'argent, il imite ceux qui travaillent l'airain, et met sa gloire &agrave; ex&eacute;cuter des figures trompeuses.<br />
  10 Son c&oelig;ur est comme de la cendre, son esp&eacute;rance est plus vile que la terre, et sa vie est de moindre valeur que l'argile.<br />
  11 Car il m&eacute;conna&icirc;t celui qui l'a fait, qui lui a inspir&eacute; une &acirc;me agissante, et a mis en lui un souffle de vie.<br />
  12 Il regarde notre existence comme un amusement, la vie comme un march&eacute; <em>o&ugrave; l'on se rassemble</em> pour le gain&nbsp;; car, disent-ils, &laquo;&nbsp;il faut acqu&eacute;rir par tous les moyens, m&ecirc;me par le crime.&nbsp;&raquo;<br />
  13 Car celui-l&agrave; sait bien qu'il est plus coupable que tous les autres, qui, de la <em>m&ecirc;me</em> terre, fa&ccedil;onne des vases fragiles et des idoles.<br />
  <br />
  14 Mais ils sont tous tr&egrave;s insens&eacute;s, et plus malheureux que l'&acirc;me d'un enfant, les ennemis de votre peuple qui le tiennent dans l'oppression&nbsp;!<br />
  <br />
  15 Car ils ont regard&eacute; comme des dieux toutes les idoles des nations, qui ne peuvent user de leurs yeux pour voir, ni de leurs narines pour respirer l'air, ni de leurs oreilles pour entendre, ni des doigts de leurs mains pour toucher, et dont les pieds sont incapables de marcher.<br />
  16 C'est un homme qui les a faites, et c'est celui &agrave; qui on a pr&ecirc;t&eacute; le souffle qui les a fa&ccedil;onn&eacute;es. Il n'est pas d'homme qui puisse faire un dieu semblable &agrave; lui,<br />
  17 car, &eacute;tant mortel, il ne fait de ses mains impies qu'une &oelig;uvre morte&nbsp;; il vaut mieux que les objets qu'il adore, car au moins il a la vie, et eux ne l'ont jamais eue.<br />
  <br />
  18 Ils rendent un culte aux animaux les plus odieux, lesquels, jug&eacute;s d'apr&egrave;s la stupidit&eacute;, sont pires que les autres.<br />
  19 Il n'y a rien de bon en eux qui fasse na&icirc;tre l'affection, comme &agrave; l'aspect d'<em>autres</em> animaux&nbsp;; ils &eacute;chappent &agrave; la louange de Dieu et &agrave; sa b&eacute;n&eacute;diction.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 16</u></h3>

  <p><br />
  1 C'est pourquoi ils ont &eacute;t&eacute; justement ch&acirc;ti&eacute;s par des <em>cr&eacute;atures</em> semblables et tourment&eacute;s par une multitude de b&ecirc;tes.<br />
  2 A la place de ces fl&eacute;aux, vous avez accord&eacute; des bienfaits &agrave; votre peuple, et, pour <em>satisfaire</em> son ardent d&eacute;sir, vous lui avez pr&eacute;par&eacute; un aliment merveilleux, des cailles en nourriture&nbsp;:<br />
  3 de sorte que les uns, malgr&eacute; leur d&eacute;sir de manger, &agrave; l'aspect r&eacute;pugnant des insectes envoy&eacute;s contre eux, prirent en aversion m&ecirc;me leur app&eacute;tit naturel, tandis que les autres, apr&egrave;s une l&eacute;g&egrave;re privation, go&ucirc;t&egrave;rent une nourriture nouvelle.<br />
  <br />
  4 Car il fallait qu'une disette in&eacute;vitable afflige&acirc;t les premiers, les oppresseurs, et qu'il f&ucirc;t seulement montr&eacute; aux autres comment leurs ennemis &eacute;taient tourment&eacute;s.<br />
  5 En effet, lorsque ceux-ci souffraient de la fureur de b&ecirc;tes cruelles, et qu'ils p&eacute;rissaient sous la morsure de serpents tortueux, votre col&egrave;re ne dura pas jusqu'&agrave; la fin&nbsp;;<br />
  6 ils furent troubl&eacute;s un moment, en vue de leur correction, et ils eurent un signe de salut, pour leur rappeler les pr&eacute;ceptes de votre loi.<br />
  7 Car celui qui se tournait <em>de son c&ocirc;t&eacute;</em> &eacute;tait gu&eacute;ri, non par l'<em>objet</em> qu'il avait sous les yeux, mais par vous, <em>qui &ecirc;tes</em> le sauveur de tous.<br />
  <br />
  8 Mais par l&agrave;, vous avez aussi appris &agrave; nos ennemis que c'est vous qui d&eacute;livrez de tout mal.<br />
  9 En effet, la morsure des sauterelles et des moucherons les fit p&eacute;rir, et il ne se trouva aucun moyen de sauver leur vie, parce qu'ils m&eacute;ritaient d'&ecirc;tre ch&acirc;ti&eacute;s de la sorte.<br />
  10 Vos enfants ne furent pas vaincus par la dent des serpents venimeux, car votre mis&eacute;ricorde vint &agrave; leur secours et les gu&eacute;rit.<br />
  11 C'est pour que vos paroles leur revinssent en m&eacute;moire qu'ils &eacute;taient bless&eacute;s, et promptement gu&eacute;ris, de peur que, venant &agrave; <em>les</em> oublier enti&egrave;rement, ils ne fussent exclus de vos bienfaits.<br />
  12 Ce ne fut ni une herbe, ni un m&eacute;dicament qui les gu&eacute;rit, mais votre parole, Seigneur, qui gu&eacute;rit tout.<br />
  13 Car vous avez puissance sur la vie et sur la mort&nbsp;; vous menez aux portes du s&eacute;jour des morts et vous en ramenez.<br />
  14 L'homme, dans sa m&eacute;chancet&eacute;, peut bien donner la mort, mais non ramener l'esprit une fois sorti, ni d&eacute;livrer l'&acirc;me <em>que le sch&eacute;ol</em> a re&ccedil;ue.<br />
  <br />
  15 Mais il est impossible d'&eacute;chapper &agrave; votre main.<br />
  <br />
  16 Les impies qui pr&eacute;tendaient ne pas vous conna&icirc;tre ont &eacute;t&eacute; flagell&eacute;s par la force de votre bras&nbsp;; des eaux extraordinaires, la gr&ecirc;le et des pluies inexorables les ont tourment&eacute;s, et le feu les a consum&eacute;s.<br />
  17 Ce qui &eacute;tait le plus &eacute;trange c'est que, dans l'eau qui &eacute;teint tout, le feu n'&eacute;tait que plus ardent, car l'univers combat pour les justes.<br />
  18 Tant&ocirc;t la flamme s'adoucissait, afin que les animaux envoy&eacute;s contre les impies ne fussent pas consum&eacute;s, et que ceux-ci, &agrave; cette vue, reconnussent qu'un jugement de Dieu les poursuivait.<br />
  19 Tant&ocirc;t elle br&ucirc;lait au sein m&ecirc;me de l'eau, avec plus de force que <em>n'en comporte</em> la nature du feu, afin de d&eacute;truire tous les produits d'une nation impie.<br />
  <br />
  20 Au lieu de cela, vous avez rassasi&eacute; votre peuple de la nourriture des anges, et vous leur avez donn&eacute; du ciel, sans travail, un pain tout pr&eacute;par&eacute;, procurant toute jouissance et appropri&eacute; &agrave; tous les go&ucirc;ts.<br />
  21 Cette substance, <em>envoy&eacute;e</em> par vous, montrait la douceur que vous avez envers <em>vos</em> enfants, et <em>ce pain</em>, s'accommodant au d&eacute;sir de celui qui le mangeait, se changeait en ce qu'il voulait.<br />
  22 La neige et la glace soutenaient la <em>violence</em> du feu sans se fondre, afin qu'ils sussent que le feu, qui br&ucirc;lait dans la gr&ecirc;le et &eacute;tincelait dans la pluie, d&eacute;truisait les r&eacute;coltes de leurs ennemis,<br />
  23 et qu'il oubliait ensuite sa vertu propre, pour l'entretien des justes.<br />
  24 Car la cr&eacute;ature, soumis &agrave; vous, son Cr&eacute;ateur, d&eacute;ploie son &eacute;nergie pour tourmenter les m&eacute;chants, et se rel&acirc;che pour procurer le bien de ceux qui se confient en vous.<br />
  25 C'est pourquoi, se pliant alors &agrave; tous ces changements, elle &eacute;tait aux ordres de votre gr&acirc;ce, qui nourrit tout, selon la volont&eacute; de ceux qui &eacute;taient dans le besoin&nbsp;;<br />
  26 afin que vos enfants que vous aimez, Seigneur, apprissent que ce ne sont pas les <em>diff&eacute;rentes</em> esp&egrave;ces de fruits qui nourrissent les hommes, mais que c'est votre parole qui conserve ceux qui croient en vous.<br />
  27 Car ce qui r&eacute;sistait &agrave; l'action destructive du feu se fondait ais&eacute;ment, &eacute;chauff&eacute; par le moindre rayon de soleil&nbsp;:<br />
  28 afin d'apprendre <em>&agrave; tous</em> qu'il faut devancer le soleil pour vous rendre gr&acirc;ces, et vous adorer d&egrave;s le lever du jour.<br />
  29 Quant &agrave; l'ingrat, son esp&eacute;rance fondra comme la glace d'hiver, et s'&eacute;coulera comme une eau inutile.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 17</u></h3>

  <p><br />
  1 Car vos jugements sont grands et difficiles &agrave; expliquer&nbsp;; aussi les &acirc;mes sans instruction se sont-elles &eacute;gar&eacute;es.<br />
  <br />
  2 Alors que les m&eacute;chants s'&eacute;taient persuad&eacute;s qu'ils pouvaient opprimer la nation sainte, encha&icirc;n&eacute;s par les t&eacute;n&egrave;bres et prisonniers d'une longue nuit, enferm&eacute;s sous leur toit, ils gisaient <em>l&agrave;</em>, fuyant eux-m&ecirc;mes <em>votre</em> incessante providence.<br />
  3 Alors qu'ils imaginaient rester cach&eacute;s avec <em>leurs</em> p&eacute;ch&eacute;s secrets, sous le voile &eacute;pais de l'oubli, ils furent dispers&eacute;s, saisis d'une horrible &eacute;pouvante, et effray&eacute;s par des fant&ocirc;mes.<br />
  4 Les r&eacute;duits o&ugrave; ils se renfermaient ne les pr&eacute;servaient pas de la crainte&nbsp;: des bruits effrayants retentissaient autour d'eux, et des spectres leur apparaissaient avec des visages lugubres.<br />
  5 Il n'y avait pas de feu capable de donner de la lumi&egrave;re, et les flammes brillantes des astres ne pouvaient &eacute;clairer cette horrible nuit.<br />
  6 Parfois seulement, leur apparaissait une masse de feu, allum&eacute;e d'elle-m&ecirc;me, effrayante, et, &eacute;pouvant&eacute;s de cette vision dont ils n'apercevaient pas la cause, ils jugeaient ces apparitions plus terribles encore.<br />
  7 L'art d&eacute;risoire des magiciens &eacute;tait &agrave; bout, et leur pr&eacute;tention &agrave; la sagesse honteusement convaincue <em>de fausset&eacute;</em>.<br />
  8 Eux qui se faisaient forts de chasser des &acirc;mes malades la terreur et le trouble, ils &eacute;taient malades eux-m&ecirc;mes d'une peur ridicule.<br />
  9 Car, quoiqu'il n'y e&ucirc;t rien de terrible pour les effrayer, le passage des animaux et le sifflement des serpents les terrifiaient&nbsp;;<br />
  10 et ils mouraient de frayeur, se refusant &agrave; voir cet air auquel nul ne peut &eacute;chapper.<br />
  <br />
  11 &mdash;&nbsp;Car la perversit&eacute; est craintive, condamn&eacute;e qu'elle est par son propre t&eacute;moignage&nbsp;; press&eacute;e par sa conscience, elle s'exag&egrave;re toujours le mal.<br />
  12 La crainte, en effet, n'est pas autre chose que l'abandon des secours qu'apporterait la r&eacute;flexion.<br />
  13 L'esp&eacute;rance &eacute;tant moindre au fond du c&oelig;ur, on s'effraie d'autant plus d'ignorer la cause de ses tourments.&nbsp;&mdash;<br />
  <br />
  14 Eux, pendant cette nuit d'impuissance, sortie des profondeurs du sch&eacute;ol impuissant, endormis du m&ecirc;me sommeil,<br />
  15 &eacute;taient tant&ocirc;t agit&eacute;s par des spectres terrifiants, tant&ocirc;t abattus par la d&eacute;faillance de leur &acirc;me&nbsp;; car une &eacute;pouvante subite et inattendue s'&eacute;tait r&eacute;pandue sur eux.<br />
  16 De m&ecirc;me tous les autres, quels qu'ils fussent, tombant l&agrave; sans force, &eacute;taient retenus comme enferm&eacute;s dans une prison sans verrous.<br />
  17 Le laboureur, le berger, l'ouvrier occup&eacute; aux rudes travaux de la campagne, surpris <em>par le fl&eacute;au</em>, &eacute;taient soumis &agrave; l'in&eacute;vitable n&eacute;cessit&eacute;&nbsp;;<br />
  18 car tous &eacute;taient li&eacute;s par la m&ecirc;me cha&icirc;ne de t&eacute;n&egrave;bres. Le vent qui sifflait, le chant m&eacute;lodieux des oiseaux dans les rameaux &eacute;pais, le bruit des eaux pr&eacute;cipitant leur cours,<br />
  19 le fracas des pierres qui roulaient, la course invisible des animaux bondissants, les hurlements des b&ecirc;tes f&eacute;roces, l'&eacute;cho se r&eacute;percutant dans les cavit&eacute;s des montagnes, tout les faisait p&acirc;mer d'effroi.<br />
  <br />
  20 Car tandis que tout l'univers &eacute;tait &eacute;clair&eacute; d'une lumi&egrave;re brillante, et se livrait sans obstacle &agrave; ses travaux,<br />
  21 sur eux seuls s'&eacute;tendait une nuit pesante, image des t&eacute;n&egrave;bres qui devaient les recevoir&nbsp;; mais ils &eacute;taient encore plus &agrave; charge &agrave; eux-m&ecirc;mes que les t&eacute;n&egrave;bres.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 18</u></h3>

  <p><br />
  1 Cependant une grande lumi&egrave;re brillait pour vos saints&nbsp;; <em>les Égyptiens</em> entendaient leur voix sans voir leur visage, et, malgr&eacute; leurs souffrances <em>pass&eacute;es</em>, les proclamaient heureux.<br />
  2 Et parce que, apr&egrave;s avoir &eacute;t&eacute; maltrait&eacute;s, ils ne se vengeaient pas, ils leur rendaient gr&acirc;ces, et leur demandaient pardon de les avoir trait&eacute;s en ennemis.<br />
  3 A la place de ces <em>t&eacute;n&egrave;bres</em>, vous avez donn&eacute; <em>&agrave; vos saints</em> une colonne de feu, guide dans une route inconnue, soleil inoffensif pour leur glorieux p&egrave;lerinage.<br />
  4 Ils m&eacute;ritaient bien d'&ecirc;tre priv&eacute;s de lumi&egrave;re, et d'&ecirc;tre emprisonn&eacute;s dans les t&eacute;n&egrave;bres, ceux qui tenaient enferm&eacute;s vos enfants, par qui la lumi&egrave;re incorruptible de votre loi devait &ecirc;tre donn&eacute;e au monde.<br />
  <br />
  5 Ils avaient r&eacute;solu de faire p&eacute;rir les enfants des saints, et, l'un de ces derniers ayant &eacute;t&eacute; expos&eacute; et d&eacute;livr&eacute;, vous leur avez, pour leur ch&acirc;timent, enlev&eacute; la multitude de leurs fils, et vous les avez engloutis tous ensemble dans les flots imp&eacute;tueux.<br />
  <br />
  6 Cette nuit avait &eacute;t&eacute; connue d'avance par nos p&egrave;res, afin que, sachant bien &agrave; quelles promesses ils avaient cru, ils eussent meilleur courage.<br />
  7 Et ainsi votre peuple attendit la d&eacute;livrance des justes et l'extermination de ses ennemis.<br />
  8 De m&ecirc;me que vous avez ch&acirc;ti&eacute; <em>nos</em> adversaires, du m&ecirc;me coup vous nous avez glorifi&eacute;s en nous appelant &agrave; vous.<br />
  9 En effet, les pieux enfants des saints offraient leur sacrifice en secret, et faisaient d'un commun accord ce pacte divin&nbsp;; que les saints participeraient aux m&ecirc;mes biens et aux m&ecirc;mes dangers&nbsp;;&nbsp;&mdash;<br />
  chantant d&eacute;j&agrave; d'avance les hymnes de leurs p&egrave;res.<br />
  10 Pour leur faire &eacute;cho, retentissaient les cris discordants des ennemis, et l'on entendait des lamentations sur les enfants qu'on pleurait.<br />
  11 L'esclave et le ma&icirc;tre &eacute;taient punis de la m&ecirc;me peine, et l'homme du peuple souffrait la m&ecirc;me chose que le roi.<br />
  12 Ils avaient tous pareillement, dans un seul genre de mort, des morts sans nombre, et les vivants ne suffisaient pas aux fun&eacute;railles, car leurs plus nobles rejetons avaient &eacute;t&eacute; extermin&eacute;s en un instant.<br />
  13 Ils avaient refus&eacute; de croire &agrave; cause de leurs sortil&egrave;ges&nbsp;; quand arriva l'extermination des premiers-n&eacute;s, ils reconnurent que ce peuple &eacute;tait fils de Dieu.<br />
  <br />
  14 Pendant qu'un profond silence enveloppait tout le pays, et que la nuit &eacute;tait arriv&eacute;e au milieu de sa course rapide,<br />
  15 votre Parole toute-puissante s'&eacute;lan&ccedil;a du haut du ciel, de son tr&ocirc;ne royal, comme un guerrier impitoyable, au milieu d'une terre vou&eacute;e &agrave; l'extermination,<br />
  16 portant comme un glaive aigu votre irr&eacute;vocable d&eacute;cret&nbsp;; elle &eacute;tait l&agrave;, remplissant tout de mort&nbsp;; elle touchait au ciel et se tenait sur la terre.<br />
  17 Aussit&ocirc;t des visions de songes effrayants les troubl&egrave;rent, et des terreurs inattendues tomb&egrave;rent sur eux.<br />
  18 Jet&eacute;s par terre &ccedil;&agrave; et l&agrave; &agrave; demi-morts, ils r&eacute;v&eacute;laient la cause pour laquelle ils mouraient.<br />
  19 Car les songes qui les troublaient la leur avaient r&eacute;v&eacute;l&eacute;e, afin qu'ils ne mourussent pas sans savoir pourquoi ils &eacute;taient si rudement frapp&eacute;s.<br />
  <br />
  20 L'&eacute;preuve de la mort atteignit aussi les justes, et il y eut dans le d&eacute;sert une destruction de la multitude&nbsp;; mais <em>votre</em> col&egrave;re ne dura pas longtemps.<br />
  21 Car un homme sans reproche se h&acirc;ta de combattre pour <em>les coupables</em>&nbsp;; prenant les armes de son minist&egrave;re, la pri&egrave;re et l'encens expiatoire, il r&eacute;sista &agrave; la col&egrave;re divine et mit un terme au fl&eacute;au, montrant qu'il &eacute;tait votre serviteur.<br />
  22 Il vint &agrave; bout de cette s&eacute;dition, non par la force corporelle, ni par la puissance des armes&nbsp;; mais il dompta par la parole celui qui les ch&acirc;tiait, en rappelant les serments faits aux p&egrave;res et les alliances.<br />
  23 Lorsque d&eacute;j&agrave; les morts &eacute;taient tomb&eacute;s en tas les uns sur les autres, s'interposant, il arr&ecirc;ta la col&egrave;re, et ferma <em>&agrave; l'Exterminateur</em> le chemin des survivants.<br />
  24 Car sur la robe qui tombait jusqu'&agrave; terre &eacute;tait tout l'univers&nbsp;; les <em>noms</em> glorieux des p&egrave;res &eacute;taient grav&eacute;s sur les quatre rang&eacute;es de pierres pr&eacute;cieuses, et votre majest&eacute; sur le diad&egrave;me de sa t&ecirc;te.<br />
  25 Devant ces <em>symboles</em>, l'Exterminateur se retira, il en fut effray&eacute;&nbsp;; car la seule exp&eacute;rience de votre col&egrave;re &eacute;tait suffisante.<br />
  <br />
  <br /></p>

  <h3 class="sigil_not_in_toc"><u>Chapitre 19</u></h3>

  <p><br />
  1 Mais une col&egrave;re sans mis&eacute;ricorde poursuit les impies jusqu'&agrave; la fin. Car Dieu savait d'avance quelle serait leur conduite&nbsp;:<br />
  2 Qu'apr&egrave;s avoir permis aux justes de s'en aller, et press&eacute; leur d&eacute;part avec grande instance, ils en auraient du regret et se mettraient &agrave; leur poursuite.<br />
  3 En effet, ils n'avaient pas encore achev&eacute; leurs deuils, et ils se lamentaient encore aux tombeaux de <em>leurs</em> morts, qu'ils s'engag&egrave;rent dans un autre dessein de folie, et poursuivirent comme des fugitifs ceux qu'ils avaient conjur&eacute;s de s'&eacute;loigner.<br />
  4 Une juste n&eacute;cessit&eacute; les entra&icirc;nait &agrave; cette fin, et leur faisait oublier ce qui venait de leur arriver, afin qu'ils subissent dans la pleine mesure le ch&acirc;timent qui manquait encore à leurs <em>précédents</em> supplices,<br />
  5 et que, tandis que votre peuple b&eacute;n&eacute;ficiait d'un glorieux passage, ils trouvassent une mort &eacute;trange.<br />
  <br />
  6 Car la cr&eacute;ation tout enti&egrave;re fut transform&eacute;e dans sa nature, ob&eacute;issant aux commandements particuliers <em>qui lui &eacute;taient donn&eacute;s</em>, afin que vos enfants fussent conserv&eacute;s &agrave; l'abri de tout mal.<br />
  7 Ainsi on vit une nu&eacute;e couvrir le camp de son ombre&nbsp;; l&agrave; o&ugrave; il y avait auparavant de l'eau, apparut la terre ferme&nbsp;; la mer Rouge <em>ouvrit</em> un libre passage, et les flots imp&eacute;tueux <em>se chang&egrave;rent</em> en un champ de verdure.<br />
  8 Ils y pass&egrave;rent, &mdash;&nbsp;toute une nation,&nbsp;&mdash; prot&eacute;g&eacute;s par ta main, ayant sous les yeux de merveilleux prodiges.<br />
  9 Comme des chevaux en p&acirc;turage, comme des agneaux bondissants, ils vous glorifiaient, Seigneur, vous, leur lib&eacute;rateur.<br />
  10 Car ils se rappelaient encore ce qui s'&eacute;tait pass&eacute; en leur s&eacute;jour au pays &eacute;tranger&nbsp;: comment, &agrave; la place des <em>autres</em> animaux, la terre avait produit des moustiques, et le fleuve, au lieu de poissons, une multitude de grenouilles.<br />
  <br />
  11 Plus tard, ils virent encore une &eacute;trange production d'oiseaux, lorsque, pouss&eacute;s par la convoitise, ils demand&egrave;rent une nourriture d&eacute;licate&nbsp;:<br />
  12 pour les satisfaire, des cailles mont&egrave;rent du c&ocirc;t&eacute; de la mer.<br />
  <br />
  13 Mais le ch&acirc;timent tomba sur les p&eacute;cheurs, non sans &ecirc;tre signal&eacute; d'avance par de violents &eacute;clairs. Il souffrirent justement pour leurs crimes,<br />
  14 car ils avaient montr&eacute; pour l'&eacute;tranger <em>la</em> haine <em>la</em> plus odieuse. D'autres n'avaient pas <em>voulu</em> recevoir des gens qui ne les connaissaient pas&nbsp;; ceux-l&agrave; avaient r&eacute;duit en esclavage des &eacute;trangers qui leur avaient fait du bien.<br />
  15 Il y a plus, &mdash;&nbsp;car voici une autre consid&eacute;ration en faveur des premiers&nbsp;: C'est en ennemis qu'ils recevaient ces &eacute;trangers&nbsp;;<br />
  16 ceux-l&agrave;, au contraire, <em>accueillirent votre peuple</em> avec des f&ecirc;tes&nbsp;; et, apr&egrave;s l'avoir admis &agrave; la jouissance de leurs droits, l'accabl&egrave;rent de cruelles souffrances.<br />
  17 Aussi furent-ils frapp&eacute;s d'aveuglement, comme ceux qui assi&eacute;geaient la porte du juste, lorsque, envelopp&eacute;s de t&eacute;n&egrave;bres profondes, ils cherchaient chacun l'entr&eacute;e de la porte.<br />
  <br />
  18 Car les &eacute;l&eacute;ments &eacute;changeaient leurs propri&eacute;t&eacute;s, comme dans le psalt&eacute;rion les sons changent de rythme, tout en conservant le m&ecirc;me ton. C'est ce qu'on peut voir clairement par les faits qui se sont pass&eacute;s.<br />
  19 Les animaux terrestres devenaient aquatiques, et ceux qui nagent passaient sur la terre.<br />
  20 Le feu d&eacute;passait dans l'eau sa vertu naturelle, et l'eau oubliait sa propri&eacute;t&eacute; d'&eacute;teindre.<br />
  21 D'autre part, la flamme n'atteignait pas la chair des fr&ecirc;les animaux r&eacute;pandus tout autour, et ne fondait pas cet aliment c&eacute;leste, semblable au givre et fusible comme lui.<br />
  <br />
  22 En toutes choses, Seigneur, vous avez glorifi&eacute; votre peuple, vous l'avez honor&eacute; et vous ne l'avez pas m&eacute;pris&eacute;&nbsp;; en tout temps et en tout lieu vous l'avez assist&eacute;.<br />
  <br />
  <br />
  <br /></p>
</body>
</html>
